[{"nombre":"Acanthurus Japonicus","descripcion":"Es una especie espectacular, frecuentemente disponible en comercios. A los lados del pedúnculo caudal, tiene una espina retráctil muy afilada y ligeramente venenosa que utiliza para defenderse de sus atacantes.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Acanthurus-Japonicus-292.jpg","recetas":[{"nombre":"Asado a la parrilla de salmón rosado con salsa de queso","ingredientes":["salmón sin cabeza, aletas y espinas","crema leche","aceite","mozzarella picada","queso mar del plata rallado","Sal pimienta","Nuez moscada","orégano","ajo picado"],"preparacion":["Limpiamos el pescado","En una sartén colocamos el aceite cuando tome calor la crema y luego el queso y otros ingredientedcondimentando,mezclamos hasta integrar y reservamos","Llevamos el pescado en el parripez, a la parrilla","1ro del lado de la carne a fuego medio por 15 min","Voltearlos y asar del otro lado (cuero) otros 15 min, controlar el punto buscado, en el tiempo dado sale jugoso","Cuando damos vuelta el pescado distribuímos por el lado de la carne la salsa a fin de humectar y dar sabor","Nota : la salsa puede llevar el queso que gustem yo use estos para no tapar el sabor del pez ya que hay quesos muy fuertes y el toque de orégano va como anillo al dedo con el queso","Servir con acompañamiento a gusto, en este caso use ensalada de papas choclo y huevo duro"]},{"nombre":"Bucatini y frutos de mar","ingredientes":["fideos Bucatini","almejas peladas","mejillones pelados","camarones pelados","aji morrón verde","cebolla de verdeo","cerveza","caldo de pescado o verdura","ajo","perejil picado","manteca","azafrán","limón","aceite de oliva","pimienta blanca y sal"],"preparacion":["En primer lugar vamos cortando y reservando la cebolla de verdeo y los ajíes. Estos los cortamos en tiritas finas.","En una olla con tapa y a fuego mediano, colocamos un poco de aceite de oliva para sofreír 2 dientes de ajos prensados.","Luego incorporamos los mejillones y las almejas. En mi caso estaban congelados lo que aportó liquido a la preparación. Revolvemos bien y tapamos.","Al cabo de 5-6 minutos destapamos la olla y vemos que ya los mariscos cedieron agua. Controlamos que las almejas estén blandas, sino proseguimos 3 minutos más pero sin revolver.","Luego apagamos el fuego y colamos la preparación para preparan una reducción.","Luego incorporamos el caldo (1/2 cubito) la cerveza y si tenemos el azafrán aunque no es imprescindible. Dejamos hervir a fuego medio por 10 minutos.","Mientras vamos preparando los fideos en abundante agua con un puñado de sal. En mi caso fueron necesarios 9 minutos.","En otra olla más grande derretimos la manteca. Luego agregamos el diente de ajo restante junto con la cebolla y el ají morrón.","Cuando todo este reblandecido y transparente, agregamos los camarones limpios.","Cuando toman color rosado, incorporamos el resto de los mariscos. Ahí nomas exprimimos 1/2 limón.","Luego agregamos la reducción, pimienta, sal y el jengibre. Revolvemos un poco e incorporamos los fideos al dente bien escurridos.","Antes que se seque la reducción, colocamos el perejil y mezclamos bien.","Por último servimos y disfrutamos de los aplausos y de nuestro plato. Buen provecho!!!!","Ah!!!...prohibido el queso rayado..eh?"]},{"nombre":"Escabeche de Mar","ingredientes":["Gatuzo / Pez Ángel / Pez Gallo (no son frájiles a la hora de manipularlos como puede ser la Merluza)","Zanahorias","Cebollas","Aceite","Vinagre (en el Sur de Italia utilizan el Vinagre de Vino)","Pimienta Negra","Sal","Harina 000 o 0000 (la que tengamos a mano)"],"preparacion":["Limpiamos bien el pescado o le decimos a nuestro pescador amigo que lo haga.... y cortamos el pescado en rodajas o trozos medianos a chicos. Enharinamos suavemente las piezas. Reservamos.","Pelamos las cebollas y la cortamos en juliana (cortamos la cebolla al medio y le realizamos cortes perpendiculares al nudo). Pelamos las Zanahorias y la cortamos en rodajas no más de 5 milímetros con mucha paciencia.","En una sartén con abundante Aceite freímos las piezas de pescado enharinadas, apenas doren las retiramos dejándolas en papel tisue para que dejen el exceso de aceite. Reservamos.","En la misma sartén, le retiramos un poco de aceite y rehogamos nuestras cebollas y zanahorias, cuando las mismas transparenten o traspiren le incorporamos el Vinagre, bajamos el fuego, Salpimentamos y dejamos que reduzca por lo menos hasta el 50 % de su volumen. Apagamos el fuego, le volcamos los granos de pimienta negra. Reservamos dejando que tome temperatura ambiente.","Colocamos las piezas de nuestro pescado en los recipientes que tengamos y le agregamos la Salsa de escabeche y cerramos herméticamente. Mi consejo es prepararlo, como mínimo dos días antes de consumirlo, así los sabores se concentran.","Tips: Para Esterilizar. Lavamos muy bien el frasco y la tapa con agua y jabón (Ojo que si la tapa tiene cartón hay que retirarlo al igual que las etiquetas). Colocamos la tapa y el frasco boca abajo en una olla con agua cubriéndolos y tapamos, los hervimos por 15 minutos. Una vez que el agua este fría sacamos el frasco y la tapa con una pinza de Cocina, para que no tengan contacto directo con sus manos.","Tips 2: Este mismo Escabeche simple se puede hacer con pollo, previamente cocido al horno o hervido."]},{"nombre":"Filet de merluza en crema de roquefort","ingredientes":["merluza filet o cualquier otro filet de mar o lacustre","crema leche","roquefort","Sal","Oliva","Nuez moscada","papas en cubos","Pimienta negra"],"preparacion":["Hervir las papas","Realizar con ellas un puré condimentando con sal, oliva y nuez","Simultáneamente distribuimos los filet en fuente y reservamos","Disolvemos en la crema un puñado de queso salando y comentando mediante calor","Picamos bien fino el resto de queso y reservamos","Volcamos la crema sobre los filet, sin aceitar el recipiente","Llevamos 10 min al horno medio, retiramos y agregamos el queso picado por arriba llevamos 15 m más al horno y listo","Servimos acompañado por el puré"]}]},{"nombre":"Acanthurus Pyroferus","descripcion":"El Acanthurus pyroferus habita en Océano Indo-Pacífico, desde Seychelles a Japón, las Islas de la Comunidad, las Marquesas y Tuamotu.","tipo":"Mar","estado":"En Peligro","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Acanthurus-Pyroferus-292.jpg","recetas":[]},{"nombre":"Acanthurus Achilles","descripcion":"Es una especie de cardumen en su hábitat natural, aunque sin embargo es muy agresivo. Por eso, solo se recomienda mantener un ejemplar solo, a menos que se cuente con acuarios de gran volumen superiores a los 1000 litros.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Acanthurus-Achilles-292.jpg","recetas":[{"nombre":"Abadejo mar y tierra con guarnición timbal de arroz","ingredientes":["abadejo","entre cholgas, vieiras, mejillón y calamar precocinados","champiñones enteros fetiados","puerro","crema de leche","leche","salsa soja","arroz","zanahoria","manteca","queso sardo","sal y pimienta a gustos"],"preparacion":["Gratinar el abadejo en el horno a baño maria x 20 min","Para hacer el arroz ay que cocinar arroz, hervir la zanahoria; picar el puerro y pasarlo x agua caliente al estar el arroz colar y mezclarlo con las verduras picadas y agregarle manteca y queso rallado para que compacte en un molde colocar la preparacion y ponerlo en el microhonda 4min y asi ya queda listo","Antes de colocar los vichos y los champiñones hay que preparar el puerro en una holla reahogar puerro picado con un poco de manteca y agregale la crema y la leche una pisca de caldo de verdura dejarlo hervir y antes de que llegue al hervor espesar con agua con maizena y apagar asi ya tenemos listo la salsa puerro ahora en una sarten colocamos los vichos ( cholgas, veyras, mejillonea, etc) y los champiñones un cucharon de salsa de puerro ante de hervir sal y pimienta tres a cuatro gotitas de salsa de soja y asi ya tenemos la salsa mar y tierra."]}]},{"nombre":"Acanthurus Nigricans","descripcion":"El Acanthurus nigricans habita en el Océano Indico Oriental y todo el Pacífico desde Natividad hasta Japón, Hawái, Galápagos y México.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Acanthurus-Nigricans-292.jpg","recetas":[{"nombre":"Chupin corvina de mar","ingredientes":["zanahoria (dependiendo el tamaño)","cebolla","ajo","morrones rojos","tomate","zapallito de tronco","corvina de mar en filetes","perejil","sal","orégano"],"preparacion":["Previamente al horno, condimentar los filetes con perejil y ajo. Cortar bien pequeño poner sal y dejar reposando cerca de una hora para que tome su gusto.","Lavar las verduras; cortar en rodajas las zanahorias, en cuatro partes el zapallito y la cebolla de la misma manera. Poner en la bandeja los filetes y las verduras.","Cortar en cuadrados el morrón, puede ser en tiras también, solo para que no desaparezcan jeje. Añadir a la bandeja por arriba de los filetes junto con las cebollas, que son las verduras que más rápido se hacen por ende dejarlas arriba así salen a punto y no se arrugan. Condimentar con el orégano solo la parte de la verdura y poner al horno por 45min aproximadamente a 180º. Ir salando a medida que se va cocinando porque el zapallito desprende mucha agua.","Pasado el tiempo, servimos y a disfrutarlo! Espero les guste."]},{"nombre":"Palometa de mar a la parrilla (en la playa)","ingredientes":["palometas recién pescadas de 2 kg c/u","sal","limón","ajo picado"],"preparacion":["Pescarlas","Limpiar pescado y abrir por el lomo, no tiene escamas","Prender el fuego haciendo un poso en la arena, una vez más o menos seca asar el pescado vuelta y vuelta bien alimonado","Listo, como la parrilla es chica se larga la segunda, con ajo picado y limón","Servir primera","Servir segunda"]}]},{"nombre":"Acanthurus Triostegus","descripcion":"El Acanthurus Triostegus habita en el Océano Indo-Pacífico, desde el Este de África hasta América, entre los 2 y los 80 metros de profundidad.","tipo":"Mar","estado":"En Peligro","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Acanthurus-Triostegus-292.jpg","recetas":[]},{"nombre":"Amphiprion Ocellaris","descripcion":"El Amphiprion Ocellaris habita en los Arrecifes coralinos del Mar de Asia y Australia, en el Indo-Pacifico Occidental, al Este del Océano Indico como Islas de Andaman y Nicobar, Tailandia, Malasia y el Noroeste de Australia al Sudeste Asiático, Singapur, Indonesia y las Filipinas, limitando su rango al Norte de Taiwán. ","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Amphiprion-Ocellaris-292.jpg","recetas":[{"nombre":"Trucha fresquita sacada del mar!!","ingredientes":["harina cantidad nesesaria","sal a gusto","aceite cantidad nesesaria"],"preparacion":["Limpiar y lavar las truchas","Pasar por harina","Freír bien doradas","Rociar sal y a disfrutar"]},{"nombre":"Corvina a las hierbas","ingredientes":["Corvina","agua de mar","cebolla de verdeo, perejil, salvia, ajos y aceite vegetal","Aceite de oliva"],"preparacion":["Picamos todas las hierbas finamente, machacamos los ajos y mezclamos con las hierbas y el aceite de oliva. Con ésta mezcla frotamos el interior del pescado y dejamos marinar una hora.","Justo antes de hornear agregamos sal, agua de mar, un chorro de aceite de oliva y al horno durante 45 minutos a 180 grados."]},{"nombre":"Pastas con tomates, anchoas y guindilla","ingredientes":["espaguetis o tallarines secos","aceite de oliva para freir y rociar","ajo","guindilla de pimiento o ají seca cortada en trocitos","anchoas en aceites escurridas y picadas","aceitunas deshuesadas","alcaparras escurridas y secas","tomates Cherry partidos por la mitad","sal de mar y pimienta negra recien molida","albahaca para decorar"],"preparacion":["Cocer la pasta al dente en agua salada, según las instrucciones del envase.","Mientras, calentar una sartén ancha y honda a fuego medio y añadir un chorrito de aceite de oliva. Freir el ajo, la guindilla y las anchoas 1 a 2 minutos, hasta que el ajo desprenda olor y las anchoas se empiecen a deshacer.","Añadir las alcaparras, las aceitunas y los tomates, y saltear unos 4 a 5 minutos, hasta que los tomates se ablanden y todos los ingredientes se mezclen.","Escurrir la pasta y revolverla con la salsa en la sartén. probar y rectificar, pues lo mas probable es que no sea necesario agregar sal, porque las anchoas, las aceitunas y alcaparras son algo saladas, agregar la pimienta molida al gusto","Antes de servir la pasta, rociar un poco de aceite de oliva y agregar las hojas de albahaca, yo las corte en trozos."]}]},{"nombre":"Anampses Femininus","descripcion":"El Anampses Femininus habita en el Oceano Pacifico, desde Australia hasta la Isla de Pascua. Se encuentran en la superficie si son juveniles y las especies maduras a partir de los 30 hasta los 100 metros de profundidad.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Anampses-Femininus-292.jpg","recetas":[{"nombre":"Chupin corvina de mar","ingredientes":["zanahoria (dependiendo el tamaño)","cebolla","ajo","morrones rojos","tomate","zapallito de tronco","corvina de mar en filetes","perejil","sal","orégano"],"preparacion":["Previamente al horno, condimentar los filetes con perejil y ajo. Cortar bien pequeño poner sal y dejar reposando cerca de una hora para que tome su gusto.","Lavar las verduras; cortar en rodajas las zanahorias, en cuatro partes el zapallito y la cebolla de la misma manera. Poner en la bandeja los filetes y las verduras.","Cortar en cuadrados el morrón, puede ser en tiras también, solo para que no desaparezcan jeje. Añadir a la bandeja por arriba de los filetes junto con las cebollas, que son las verduras que más rápido se hacen por ende dejarlas arriba así salen a punto y no se arrugan. Condimentar con el orégano solo la parte de la verdura y poner al horno por 45min aproximadamente a 180º. Ir salando a medida que se va cocinando porque el zapallito desprende mucha agua.","Pasado el tiempo, servimos y a disfrutarlo! Espero les guste."]},{"nombre":"Palometa de mar a la parrilla (en la playa)","ingredientes":["palometas recién pescadas de 2 kg c/u","sal","limón","ajo picado"],"preparacion":["Pescarlas","Limpiar pescado y abrir por el lomo, no tiene escamas","Prender el fuego haciendo un poso en la arena, una vez más o menos seca asar el pescado vuelta y vuelta bien alimonado","Listo, como la parrilla es chica se larga la segunda, con ajo picado y limón","Servir primera","Servir segunda"]}]},{"nombre":"Acanthurus Leucosternon","descripcion":"Se trata de una especie con muchos colores, por lo general no se encuentran en acuarios domésticos debido a su gran tamaño y su carácter beligerante. Al igual que otras especies del género su cuerpo es alto y aplanado.","tipo":"Mar","estado":"En Peligro","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Acanthurus-Leucosternon-292.jpg","recetas":[]},{"nombre":"Arothron Nigropunctatus","descripcion":"El Arothron Nigropunctatus habita desde el África Central hasta la Micronesia, Samoa, el Sur de Japón y Nueva Gales del Sur (Australia).","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Arothron-Nigropunctatus-292.jpg","recetas":[{"nombre":"Risotto de Mar","ingredientes":["arroz","caldo de gallina","manteca","Oliva","cebollas veedeo en rueditas","puerro en rueditas","cebolla blanca grande picada","arvejas cocidas","mejillones","kanicamas en trozos grandes","lomos de atun al natural","Sal pimienta curcuma curry azafran","crema de leche","Ralladura de 1 limon"],"preparacion":["El olla triple fondo derretir la manteca con oliva","Saltear las verduras menos las arvejas","Agregar el arroz","Revólver bien que se impregne y se hidrate","Agregar el caldo a cucharones de acá 18 minutos exactos.","Según pida vamos agregando caldo","Agregar sal pimuenta curcums curry y azafrán","Agregar ralladura de limón","No dejar de revólver. Y caldo a demanda","4 minutos antes agregar las arvejas. Caldo a demanda","2 minutos antes agregar mejillones. Kanikamas","El atún y la crema","18 minutos. Apagamos tapamos 2 minutos más que repose","Mmmhhh cremoso","Rico rico"]}]},{"nombre":"Amblyeleotris Randalli","descripcion":"La especie Amblyeleotris Randalli habita en los Arrecifes coralinos del Mar Rojo y los Océanos Indico y Pacifico, incluyendo Japón y la Gran Barrera Australiana.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Amblyeleotris-Randalli-292.jpg","recetas":[{"nombre":"Pasticho de arenque","ingredientes":["arenque","berengenas","calabacin","pira blanca","verdolaga","diente de león","hojas de llanten","sabila lavada, pelada y picada en cuadritos","ajies.opcional","cebolla, opcional","pimentón, opcional","tiernos y hojas de aji y pimenton, opcional","tiernos y flor de auyama, opcional","agua de mar","agua común"],"preparacion":["Colocar al fuego por 45 minutos la olla de presión con el kilo de arenque, 1 taza de agua de mar y 3 tazas de agua común, sacar en tajadas la berenjena (reservar 1) y colocar en un envase con el agua de mar restante por 45 minutos.","Sacar en tajadas el calabacín (reservar 1) y reservar, picar finamente todos los aliños, tallos,hojas, sabila, berenjena y calabacín, en un envase mezclarlos y sazonar con las hierbas aromáticas deshidratadas.","Cuando hayan transcurridos los 45 minutos en la olla de presión, bajar del fuego y dejar enfriar, (reservar el cardo de los arenques), desmenuzar los arenques, colocar al fuego una paila agregar los arenques desmenuzados y los aliños sazonados con parte del caldo de los arenques, cocinar por 45min, apagar el fuego y reservar.","Precalentar el horno a 350c°, enmantequillar y enharinar una tortera e ir colocando capas de berenjenas y calabacín con la salsa de arenque, una vez culminadas las capas llevar al horno y cocinar por 1 hora, apagar el fuego, dejar reposar y degustar.","Nota: si no cuenta con olla de presión hervir el arenque en una olla común por 1 ½ hora. si no cuenta con un horno, colocar la tortera tapada directamente a la hornilla a fuego medio y chequear constantemente."]}]},{"nombre":"Aeoliscus Strigatus","descripcion":"El Aeoliscus Strigatus habita en zonas tranquilas de los arrecifes, entre el Océano Indopacifico y el Mar Rojo.","tipo":"Mar","estado":"En Peligro","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Aeoliscus-Strigatus-292.jpg","recetas":[]},{"nombre":"Anampses Meleagrides","descripcion":"El Anampses Meleagrides habita en el Oceano Indo-Pacifico: Desde el Mar Rojo y Sudáfrica a las Islas Samoa y Tuamoto. En profundidades comprendidas entre 3 y 60 metros.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Anampses-Meleagrides-292.jpg","recetas":[{"nombre":"Chorizos de Mar / o de Pescado / o Chorimar","ingredientes":["Pollo de mar o merluza","Aletas de calamar","Condimentos varios","Aceite de oliva"],"preparacion":["Elegir un pescado barato y sin espinas y en este caso lo combiné con aletas de calamar que también son económicas y le dan un sabor especial.","Sacarle el cartílago central a las aletas.","Cortar en pedazos chicos para facilitar el picado teniendo en cuenta que no quede ningún cartílago o espina.","Picar grueso.","Condimentar a gusto.  En este caso le puse el condimento para chorizos, pimentón ahumado,  paprika,  ajo granulado y aceite de oliva saborizado.","Rellenar las tripas previamente hidratadas (si... a la vista No es muy agradable).","En este caso van a la parrilla junto con unas rodajas de salmón rosado.","Asarlas a fuego medio 15/20 minutos por lado.","Vista final.","He aquí el chorizo en todo si esplendor."]},{"nombre":"Abadejo mar y tierra con guarnición timbal de arroz","ingredientes":["abadejo","entre cholgas, vieiras, mejillón y calamar precocinados","champiñones enteros fetiados","puerro","crema de leche","leche","salsa soja","arroz","zanahoria","manteca","queso sardo","sal y pimienta a gustos"],"preparacion":["Gratinar el abadejo en el horno a baño maria x 20 min","Para hacer el arroz ay que cocinar arroz, hervir la zanahoria; picar el puerro y pasarlo x agua caliente al estar el arroz colar y mezclarlo con las verduras picadas y agregarle manteca y queso rallado para que compacte en un molde colocar la preparacion y ponerlo en el microhonda 4min y asi ya queda listo","Antes de colocar los vichos y los champiñones hay que preparar el puerro en una holla reahogar puerro picado con un poco de manteca y agregale la crema y la leche una pisca de caldo de verdura dejarlo hervir y antes de que llegue al hervor espesar con agua con maizena y apagar asi ya tenemos listo la salsa puerro ahora en una sarten colocamos los vichos ( cholgas, veyras, mejillonea, etc) y los champiñones un cucharon de salsa de puerro ante de hervir sal y pimienta tres a cuatro gotitas de salsa de soja y asi ya tenemos la salsa mar y tierra."]},{"nombre":"Causa limeña de atún","ingredientes":["Masa de papa","papas (puede ser blanca o amarilla)","aceite","salsa de ají. Si no se consigue la salsa de aji ya preparada se puede lavar el ají, quitarle la mayoría de pepas (más pepas, más picante) y licuarlo con un poco de aceite","limón","sal","Ingredientes creativos","aceitunas","rocoto","espinaca, etc","Relleno","Los rellenos clásicos son: atún en conserva, pollo (hervido y deshilachado) y cangrejo en conserva, pero puede ser hecha de cualquier fruto de mar, pescado o carne molida, queso, etc","acompañado de alguna verdura que le venga bien, como por ejemplo: Plata, lechuga, pimientos (morrones), cebollas, huevo duro y picado, etc","Decorado","huevo duro picado","mayonesa casera","perejil"],"preparacion":["Masa de papa\nCocer las papas en abundante agua con sal. Una vez listas retirarlas del agua y pelarlas inmediatamente, de esta manera la cascara sale fácilmente. Una vez peladas aplastarlas para formar un puré, añadirle el aceite, la salsa de ají, una pizca de sal y el jugo de 1 1/2 limón. Es recomendable ir probando esta mezcla y echarle un poco mas de ají, de sal o de limón, según el gusto.","Para hacer la masa creativa se puede remplazar la salsa de aji por aceitunas licuadas en aceite, salsa de rocoto, espinaca licuada en aceite. Básicamente cualquier salsa que tengan a la mano.","Armado\nExisten dos tipos de armado:","Enrrollado: se extiende en un plástico la masa de papa uniformemente se pone el relleno encima y con ayuda del plastico se enrolla como si fuera un pionono.","En molde: con ayuda de algún molde rectangular, puede ser un Tupperware, colocar la mitad de la masa de papa en el fondo, encima el relleno y cerrarlo con la otra mitad de la masa de papa.","Decorado\nGeneralmente se le decora con mayonesa casera y huevo duro cortado en cuadraditos mezclado con perejil. (ver la fotografia)","No duden en consultarme cualquier duda que tengan."]},{"nombre":"Risotto de Mar","ingredientes":["arroz","caldo de gallina","manteca","Oliva","cebollas veedeo en rueditas","puerro en rueditas","cebolla blanca grande picada","arvejas cocidas","mejillones","kanicamas en trozos grandes","lomos de atun al natural","Sal pimienta curcuma curry azafran","crema de leche","Ralladura de 1 limon"],"preparacion":["El olla triple fondo derretir la manteca con oliva","Saltear las verduras menos las arvejas","Agregar el arroz","Revólver bien que se impregne y se hidrate","Agregar el caldo a cucharones de acá 18 minutos exactos.","Según pida vamos agregando caldo","Agregar sal pimuenta curcums curry y azafrán","Agregar ralladura de limón","No dejar de revólver. Y caldo a demanda","4 minutos antes agregar las arvejas. Caldo a demanda","2 minutos antes agregar mejillones. Kanikamas","El atún y la crema","18 minutos. Apagamos tapamos 2 minutos más que repose","Mmmhhh cremoso","Rico rico"]}]},{"nombre":"Amphiprion Perideraion","descripcion":"El Amphiprion Perideraion habita en el Océano Pacifico Occidental, desde el Mar de Andaman hasta Molucas.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Amphiprion-Perideraion-292.jpg","recetas":[{"nombre":"Croquetas de arroz y atún al horno","ingredientes":["huevos","harina de avena","pocillos de arroz cocido","atún en agua","Sal de ajo","Cebolla","Sal de mar"],"preparacion":["Batir los huevos y mezcar con el resto de los ingredientes","Engrasar la bandeja del horno con aceite de oliva","Hacer bolitas con la mezcla y dejar hornear por 30 minutos"]},{"nombre":"Pescado en salsa de soja","ingredientes":["pollo de mar o el pescado blanco que te guste","cebolla","salsa de soja","miel","humo líquido","pimentón picante","batatas al vapor para acompañar"],"preparacion":["Cortar la cebolla en pluma y saltearla.","Incorporar un poco de salsa de soja.","Incorporar el pescado y agregar, miel, pimentón y un chorrito de agua. Dejar cocinar un poco, agregar el resto de la salsa de soja.","Dejar que se cocine el pescado. Y al servir, poner pimentón picante y unas gotas de humo líquido."]},{"nombre":"Spaguetis y frutos de mar","ingredientes":["pulpo","kani kama ahumado","camarones o langostinos","cebolla","vino tinto(malbec)","paq.espaguetis"],"preparacion":["En agua hirviendo con sal sumergimos al pulpo 3 minutos y lo sacamos.","En otra olla agregamos oliva, cebollita, camarones, kani kama, ajito y blanqueamos luego que que estén trasparentes. Luego mixeamos y agregamos 1 copas de vino tinto","Cortamos el pulpito agregamos a la salsa por 10 min más 2 cucharadas de manteca y recriifcamos sabor","Armar presentación y a comer riquísimo."]},{"nombre":"Pescado al limón","ingredientes":["bowl lleno de espinacas frescas","agua","Filets de Tilapia (alto en proteina) o cualquier otro pescado sin espinas","Sal de mar y pimienta a gusto","El jugo de 1 limon","Ajo fileteado y cebollitas de verdeo a gusto (yo utilice 3 dientes de ajo y tres cebollas de verdeo)","Para la decoracion: Romero fresco y rodajas de limon verde y amarillo en lo posible"],"preparacion":["Si no vamos a utilizar las espinacas que vienen listas para usar como lo hice yo, lavar bien las espinacas comunes frescas y cortarlas chiquitas, cantidad necesaria como para llenar un bowl para ensalada. Colocarlas a modo de \"colchon\" para el pescado en una sarten u olla con tapa. No importa si no queda mucho lugar para lo demas ya que se reducira notablemente.","Volcar el agua sobre las espinacas y colocar los filets uno por uno sin encimarlos (si son cuatro comensales, usaremos 7 u 8 filets), salpimentar a gusto. Volcar el jugo de limon, colocar los ajos y las cebollitas sobre la preparacion.","Tapamos la sarten o la olla y llevamos a fuego moderado hasta que comience a hervir. Luego lo bajamos a minimo por 20 minutos aproximadamente sin necesidad de dar vuelta los filets ya que se estan cocinando de manera envolvente con el vapor.","Servimos y decoramos con mucha creatividad con el Romero y las rodajas de limon."]}]},{"nombre":"Acanthurus Sohal","descripcion":"El Acanthurus Sohal habita en el Océano Indico Occidental y es endémico del Mar Rojo, endémico y del Golfo Pérsico.","tipo":"Mar","estado":"En Peligro","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Acanthurus-Sohal-292.jpg","recetas":[]},{"nombre":"Acanthurus Tennentii","descripcion":"El Acanthurus tennentii habita en el Océano Indico de Este a Oeste (Sri Lanka y en el Mar Rojo).Este cirujano es uno de los pocos de su especie con una coloración hermosa en su cuerpo y color vibrante en sus pedúnculos caudal que rodean la columna vertebral.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Acanthurus-Tennentii-292.jpg","recetas":[{"nombre":"Sierra en leche de Coco","ingredientes":["Pescado de mar en este caso sierra","Para macerar la sierra:","limón","ajo y pimienta negra","leche de un coco","cebolla morada","Ají dulce y pimentón rojo","tomate","aceite","cilantro picado","laurel","vino blanco","vinagre de manzana"],"preparacion":["Partes la Sierra en cortes de unos tres centímetros. La preparas con aj o, pimienta y sal y le exprimes un limón. La guardas al refrigerador para que tome los sabores.","Para extraer la leche del coco (tengo una técnica muy fácil) le sacas el agua por uno de los ojos. y lo pones al fogón dándole vueltas hasta que emita un crujido. Espera a que enfríe y das un golpe, saldrá entero o por lo menos se te hará más fácil. Lo partes en trozos pequeños y licúas. Por medio coco utilice un pocillo de agua. Luego lo cuelas y tendrás la leche lista.","Partes la cebolla roja en julianas, y empiezas a freírla de primero, luego agregas el ajo, pimentón y el ají dulce. Dejas pasar 3 min y añades una cucharada de vinagre de manzana. Dejas que evapore un poco y añades el tomate y luego la leche de coco. Dejar cocinar hasta que salgan los sabores por 10 min.","Sacas el pescado y lo sofríes en dos cucharadas de aceite de oliva a fuego medio y voltea una sola vez de ambos lados ya que queda muy blando y se puede desmenuzar.","Una vez el guiso de la leche listo lo agregas al pescado en la cacerola donde lo sellaste. Agregar un chorrito de vino blanco, cilantro picado una pizca de laurel. Dejar en bajo por cinco min y listo.","Yo lo acompañe con patacones, arroz blanco y aguacate, te quedará de lujo!!!"]},{"nombre":"Aliño para pescado de mar","ingredientes":["Pimiento Verde","Cebolla Paiteña","Ajos machos","Agua","mostaza","comino","sal","limones sutil"],"preparacion":["Licuar el pimiento, cebolla y ajo con el agua.","Mezclar con un tenedor la mostaza, comino, sal y limón.","Incorporar las 2 mezclas en un solo recipiente y agregar el filete de pescado.","Dejar reposar por un tiempo mayor a 30 minutos, para que absorba sabor."]}]},{"nombre":"Centropyge Acanthops","descripcion":"El Centropyge acanthops habita en el oeste del Océano Indico, en Sudáfrica y Madagascar.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Centropyge-Acanthops-292.jpg","recetas":[{"nombre":"Salmón frutos del mar","ingredientes":["salmón","camarón","pota","palmitos de cangrejo","cebollas cabezonas","pimentón rojo","tomates rojos","crema de leche","vino","queso parmesano","aceite de oliva","Sal marina y pimienta","salsa soja"],"preparacion":["Salpimentar el salmón, si desean pueden agregar ajo al gusto","Aparte picar la cebolla, el pimentón, pelar los tomates y quitar las semillas, picar en julianas o como lo deseen","En un sartén caliente se agrega el aceite de oliva y el salmón por el lado de la piel durante 3 minutos, se retira la piel y se voltea otros 3 minutos. Se retira","En el mismo sartén se termina de freír la piel y se agrega la cebolla, el pimentón, cuando cristalice la cebolla integramos el tomate, dejar cocinar por 10 minutos, echamos un poco de sal y pimienta y licuamos","En una olla ponemos a hervir 2 tazas de agua y una pizca de sal, introducimos la pota por un minuto y retiramos","En un sartén salteamos los camarones y retiramos","Picar los palmitos de cangrejo de un centímetro aproximadamente","En una refractaria ponemos el salmón y lo introducimos en horno previamente precalentado a 200 grados centígrados, por 10 minutos","Lo que está en la licuadora lo pasamos al sartén agregamos el caldo en el que cocinamos la pota, la crema de leche, el vino (dejamos que se evapore el alcohol), los camarones, la pota y los palmitos, cocinamos por 5 minutos","La mezcla anterior la ponemos junto con el salmón, agregamos el queso parmesano y lo introducimos en el horno a gratinar por 5 minutos.","Se puede acompañar con arroz con coco, patacones, puré de papa. Servir y disfrutar!!!!",""]},{"nombre":"Pescado a la gallega!!","ingredientes":["pollo de mar, o merluza","papas, también puede ser batata","pimentón","cebolla","ajo","aceite de oliva"],"preparacion":["La salsita: Saltear con aceite de oliva, cebolla picada con ajo, sal. Una vez salteado apagar el fuego y agregar una cucharada sopera de pimentón dulce.","Deja el pescado con sal gruesa dos horitas, este paso se puede obviar. Pero sale más rico que lo dejamos un ratito con sal","Hervir las papas, dos cebollas y el pescado. (No mucha agua, solo para que se cocine)","Una vez cocido, colar el agua. Agregarle la salsa de aceite de oliva, cebolla y ajo salteada y pimentón","Listo!!! Delicia"]},{"nombre":"Chupin corvina de mar","ingredientes":["zanahoria (dependiendo el tamaño)","cebolla","ajo","morrones rojos","tomate","zapallito de tronco","corvina de mar en filetes","perejil","sal","orégano"],"preparacion":["Previamente al horno, condimentar los filetes con perejil y ajo. Cortar bien pequeño poner sal y dejar reposando cerca de una hora para que tome su gusto.","Lavar las verduras; cortar en rodajas las zanahorias, en cuatro partes el zapallito y la cebolla de la misma manera. Poner en la bandeja los filetes y las verduras.","Cortar en cuadrados el morrón, puede ser en tiras también, solo para que no desaparezcan jeje. Añadir a la bandeja por arriba de los filetes junto con las cebollas, que son las verduras que más rápido se hacen por ende dejarlas arriba así salen a punto y no se arrugan. Condimentar con el orégano solo la parte de la verdura y poner al horno por 45min aproximadamente a 180º. Ir salando a medida que se va cocinando porque el zapallito desprende mucha agua.","Pasado el tiempo, servimos y a disfrutarlo! Espero les guste."]},{"nombre":"Palometa de mar a la parrilla (en la playa)","ingredientes":["palometas recién pescadas de 2 kg c/u","sal","limón","ajo picado"],"preparacion":["Pescarlas","Limpiar pescado y abrir por el lomo, no tiene escamas","Prender el fuego haciendo un poso en la arena, una vez más o menos seca asar el pescado vuelta y vuelta bien alimonado","Listo, como la parrilla es chica se larga la segunda, con ajo picado y limón","Servir primera","Servir segunda"]}]},{"nombre":"Chaetodon Semilarvatus","descripcion":"El Chaetodon semilarvatus habita en el Océano Indo-Pacífico, en el Mar Rojo y el Golfo de Adén, a profundidades de entre 3 y 20 metros. ","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Chaetodon-Semilarvatus-292.jpg","recetas":[{"nombre":"Aliño para pescado de mar","ingredientes":["Pimiento Verde","Cebolla Paiteña","Ajos machos","Agua","mostaza","comino","sal","limones sutil"],"preparacion":["Licuar el pimiento, cebolla y ajo con el agua.","Mezclar con un tenedor la mostaza, comino, sal y limón.","Incorporar las 2 mezclas en un solo recipiente y agregar el filete de pescado.","Dejar reposar por un tiempo mayor a 30 minutos, para que absorba sabor."]}]},{"nombre":"Canthigaster Valentini","descripcion":"El Canthigaster valentini habita en el Océano Pacífico y en el Indico, desde el Mar Rojo hasta las costas orientales de Australia.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Canthigaster-Valentini-292.jpg","recetas":[{"nombre":"Ensalada de arroz y caballa","ingredientes":["pocillo arroz integral","caballa (de mar del plata)","choclo","tomate","zanahoria","huevo (de campo)","Aceitunas negras","Aceite, limón y sal"],"preparacion":["Cocer el arroz de manera que no se pase, pudiendo colarlo y que quede \"sequito\".","Cortar el tomate, desgranar el choclo, rallar la zanahoria, picar el huevo hervido y las aceitunas en trozos grandes. Mezclar con el arroz.","Quitar la caballa de la lata y apartar el aceite (nota para ir a comprar, en la etiqueta podrá leerse si fue envasada en mar del plata). La caballa de por sí es grasosa por lo que evitaremos usar el aceite de la lata (si tenemos un gatito le podemos convidar ^_^). Quitar las espinas, aunque se pueden comer. Cortar en trozos grandes y agregar a la ensalada ya servida en el plato (me gusta que quede en pedazos grandes y si mezclamos todo junto de desmenuzará)","Por último, alinear la ensalada con aceite de girasol, unas gotitas de limón y sal. Acompañar con cerveza y una serie para ver ;)"]}]},{"nombre":"Assessor Macneilli","descripcion":"El Assessor macneilli habita en el Pacífico Oeste, la Gran Barrera Australiana y Nueva Caledonia. ","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Assessor-Macneilli-292.jpg","recetas":[{"nombre":"Chupin corvina de mar","ingredientes":["zanahoria (dependiendo el tamaño)","cebolla","ajo","morrones rojos","tomate","zapallito de tronco","corvina de mar en filetes","perejil","sal","orégano"],"preparacion":["Previamente al horno, condimentar los filetes con perejil y ajo. Cortar bien pequeño poner sal y dejar reposando cerca de una hora para que tome su gusto.","Lavar las verduras; cortar en rodajas las zanahorias, en cuatro partes el zapallito y la cebolla de la misma manera. Poner en la bandeja los filetes y las verduras.","Cortar en cuadrados el morrón, puede ser en tiras también, solo para que no desaparezcan jeje. Añadir a la bandeja por arriba de los filetes junto con las cebollas, que son las verduras que más rápido se hacen por ende dejarlas arriba así salen a punto y no se arrugan. Condimentar con el orégano solo la parte de la verdura y poner al horno por 45min aproximadamente a 180º. Ir salando a medida que se va cocinando porque el zapallito desprende mucha agua.","Pasado el tiempo, servimos y a disfrutarlo! Espero les guste."]}]},{"nombre":"Centropyge Bicolor","descripcion":"El Centropyge bicolor habita en el Océano Pacífico, desde África oriental a las islas de Samoa e isla Phoenix, al norte hasta el sur de Japón y al sur de Nueva Galedonia, en Micronesia.","tipo":"Mar","estado":"En Peligro","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Centropyge-Bicolor-292.jpg","recetas":[]},{"nombre":"Acanthurus Lineatus","descripcion":"El Acanthurus lineatus habita en en el Océano Indo-Pacífico, desde África del este hasta Hawái, incluyendo Maquesas, Japón y toda la Gran Barrera. Se encuentra a profundidades entre los 0 y los 15 metros.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Acanthurus-Lineatus-292.jpg","recetas":[{"nombre":"Risotto de Mar","ingredientes":["arroz","caldo de gallina","manteca","Oliva","cebollas veedeo en rueditas","puerro en rueditas","cebolla blanca grande picada","arvejas cocidas","mejillones","kanicamas en trozos grandes","lomos de atun al natural","Sal pimienta curcuma curry azafran","crema de leche","Ralladura de 1 limon"],"preparacion":["El olla triple fondo derretir la manteca con oliva","Saltear las verduras menos las arvejas","Agregar el arroz","Revólver bien que se impregne y se hidrate","Agregar el caldo a cucharones de acá 18 minutos exactos.","Según pida vamos agregando caldo","Agregar sal pimuenta curcums curry y azafrán","Agregar ralladura de limón","No dejar de revólver. Y caldo a demanda","4 minutos antes agregar las arvejas. Caldo a demanda","2 minutos antes agregar mejillones. Kanikamas","El atún y la crema","18 minutos. Apagamos tapamos 2 minutos más que repose","Mmmhhh cremoso","Rico rico"]},{"nombre":"Omelett salpicado con mar y bacalao frito en bolainas","ingredientes":["fillet de bacalao o otro pescado","gobelinos (huevos)","queso a elegír","mejillones o berberechos","albahaca"],"preparacion":["Arrancamos poniendo a sonar a VAN DER GRAAF GENERATOR, su disco STILL LIFE, y nos ponemos a tono para trabajar con la receta.","Cascar los 5 gobelinos y salpimentarlos.....yo lo hago con media cucharadita de sal gruesa y pimientas molidas en el momento, negra, blanca, verde y roja.","Ahora es la hora de un buen toque de ajo en polvo.","De cortar chicuelo el queso y zamparselo al resto.","De la albahaca.","Y de la leche o soda un toque de 1/3dl","Batimos bien por primera vez","Y mostramos los mejillones.","Condimentamos el fillet con sal, pimienta, ajo y limón en polvo.","Ponemos a calentar el sartenaje, aceitado.","Zampamos el pescado y freímos 3-4min.","Inmediatamente zampamos los gobelinos recién batidos, tratando de amontonar el queso en una mitad, esta que no doblaremos.","Luego de un par de minutos, le agregamos los mejillones.","Damos vuelta el bacalao.","Dueblamos el omellet y en los 3-4min. en que esta el pescado esta también listo el ommellet.","Servimos y comemos.......Buen provecho."]},{"nombre":"Ensalada de arroz y caballa","ingredientes":["pocillo arroz integral","caballa (de mar del plata)","choclo","tomate","zanahoria","huevo (de campo)","Aceitunas negras","Aceite, limón y sal"],"preparacion":["Cocer el arroz de manera que no se pase, pudiendo colarlo y que quede \"sequito\".","Cortar el tomate, desgranar el choclo, rallar la zanahoria, picar el huevo hervido y las aceitunas en trozos grandes. Mezclar con el arroz.","Quitar la caballa de la lata y apartar el aceite (nota para ir a comprar, en la etiqueta podrá leerse si fue envasada en mar del plata). La caballa de por sí es grasosa por lo que evitaremos usar el aceite de la lata (si tenemos un gatito le podemos convidar ^_^). Quitar las espinas, aunque se pueden comer. Cortar en trozos grandes y agregar a la ensalada ya servida en el plato (me gusta que quede en pedazos grandes y si mezclamos todo junto de desmenuzará)","Por último, alinear la ensalada con aceite de girasol, unas gotitas de limón y sal. Acompañar con cerveza y una serie para ver ;)"]}]},{"nombre":"Choerodon Fasciatus","descripcion":"El Choerodon fasciatus habita en Océano Pacifico Occidental. Se distribuye en dos áreas: al norte, desde las islas Ryukyu hasta Taiwán, y el sur, desde Nueva Caledonia hasta Queensland (Australia).","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Choerodon-Fasciatus-292.jpg","recetas":[{"nombre":"Croquetas de arroz y atún al horno","ingredientes":["huevos","harina de avena","pocillos de arroz cocido","atún en agua","Sal de ajo","Cebolla","Sal de mar"],"preparacion":["Batir los huevos y mezcar con el resto de los ingredientes","Engrasar la bandeja del horno con aceite de oliva","Hacer bolitas con la mezcla y dejar hornear por 30 minutos"]}]},{"nombre":"Coris Julis","descripcion":"El Coris julis habita en los fondos de escasa profundidad en el Mar Mediterráneo, donde es muy común, y en las costas del este del Océano Atlántico desde Escocia hasta Gabón, incluyendo las costas de las Islas Canarias.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Coris-Julis-292.jpg","recetas":[{"nombre":"Arroz del pescador con agua de mar","ingredientes":["cualquier pescado en este caso fue corvina","arroz blanco","cebollas","ajos machacados","Cebolla de verdeo","Salsa de tomate casera picantosa, tipo mejicana","albahaca al gusto","Aceite vegetal, sal y pimienta","Agua de mar y 600 c.c. de caldo de pescado"],"preparacion":["Hacemos un sofrito de las cebollas, verdeo, ajies dulces y los ajos, salamos apenitas ya que despues agregaremos agua marina...  luego agregamos el arroz y sofreimos unos dos minutos y cubrimos con el agua marina y el caldo de pescado hasta cubrir el arroz, dejar hervir a fuego fuerte","Cuando el arroz este casi listo quitamos los leños y dejamos solo las brasas y  agregamos los guisantes y luego la salsa de tomate casera","Colocamos las ruedas de pescado, le agregamos un toque de sal colocamos la albahaca y tapamos de modo que se haga sudado...","Tapamos unos 10 minutos, retiramos de las brasas, recuerden q la olla de barro seguira caliente, si desean agregar aceite de oliva y listo a disfrutar amigos..."]},{"nombre":"Asado a la parrilla de salmón rosado con salsa de queso","ingredientes":["salmón sin cabeza, aletas y espinas","crema leche","aceite","mozzarella picada","queso mar del plata rallado","Sal pimienta","Nuez moscada","orégano","ajo picado"],"preparacion":["Limpiamos el pescado","En una sartén colocamos el aceite cuando tome calor la crema y luego el queso y otros ingredientedcondimentando,mezclamos hasta integrar y reservamos","Llevamos el pescado en el parripez, a la parrilla","1ro del lado de la carne a fuego medio por 15 min","Voltearlos y asar del otro lado (cuero) otros 15 min, controlar el punto buscado, en el tiempo dado sale jugoso","Cuando damos vuelta el pescado distribuímos por el lado de la carne la salsa a fin de humectar y dar sabor","Nota : la salsa puede llevar el queso que gustem yo use estos para no tapar el sabor del pez ya que hay quesos muy fuertes y el toque de orégano va como anillo al dedo con el queso","Servir con acompañamiento a gusto, en este caso use ensalada de papas choclo y huevo duro"]},{"nombre":"Bucatini y frutos de mar","ingredientes":["fideos Bucatini","almejas peladas","mejillones pelados","camarones pelados","aji morrón verde","cebolla de verdeo","cerveza","caldo de pescado o verdura","ajo","perejil picado","manteca","azafrán","limón","aceite de oliva","pimienta blanca y sal"],"preparacion":["En primer lugar vamos cortando y reservando la cebolla de verdeo y los ajíes. Estos los cortamos en tiritas finas.","En una olla con tapa y a fuego mediano, colocamos un poco de aceite de oliva para sofreír 2 dientes de ajos prensados.","Luego incorporamos los mejillones y las almejas. En mi caso estaban congelados lo que aportó liquido a la preparación. Revolvemos bien y tapamos.","Al cabo de 5-6 minutos destapamos la olla y vemos que ya los mariscos cedieron agua. Controlamos que las almejas estén blandas, sino proseguimos 3 minutos más pero sin revolver.","Luego apagamos el fuego y colamos la preparación para preparan una reducción.","Luego incorporamos el caldo (1/2 cubito) la cerveza y si tenemos el azafrán aunque no es imprescindible. Dejamos hervir a fuego medio por 10 minutos.","Mientras vamos preparando los fideos en abundante agua con un puñado de sal. En mi caso fueron necesarios 9 minutos.","En otra olla más grande derretimos la manteca. Luego agregamos el diente de ajo restante junto con la cebolla y el ají morrón.","Cuando todo este reblandecido y transparente, agregamos los camarones limpios.","Cuando toman color rosado, incorporamos el resto de los mariscos. Ahí nomas exprimimos 1/2 limón.","Luego agregamos la reducción, pimienta, sal y el jengibre. Revolvemos un poco e incorporamos los fideos al dente bien escurridos.","Antes que se seque la reducción, colocamos el perejil y mezclamos bien.","Por último servimos y disfrutamos de los aplausos y de nuestro plato. Buen provecho!!!!","Ah!!!...prohibido el queso rayado..eh?"]},{"nombre":"Escabeche de Mar","ingredientes":["Gatuzo / Pez Ángel / Pez Gallo (no son frájiles a la hora de manipularlos como puede ser la Merluza)","Zanahorias","Cebollas","Aceite","Vinagre (en el Sur de Italia utilizan el Vinagre de Vino)","Pimienta Negra","Sal","Harina 000 o 0000 (la que tengamos a mano)"],"preparacion":["Limpiamos bien el pescado o le decimos a nuestro pescador amigo que lo haga.... y cortamos el pescado en rodajas o trozos medianos a chicos. Enharinamos suavemente las piezas. Reservamos.","Pelamos las cebollas y la cortamos en juliana (cortamos la cebolla al medio y le realizamos cortes perpendiculares al nudo). Pelamos las Zanahorias y la cortamos en rodajas no más de 5 milímetros con mucha paciencia.","En una sartén con abundante Aceite freímos las piezas de pescado enharinadas, apenas doren las retiramos dejándolas en papel tisue para que dejen el exceso de aceite. Reservamos.","En la misma sartén, le retiramos un poco de aceite y rehogamos nuestras cebollas y zanahorias, cuando las mismas transparenten o traspiren le incorporamos el Vinagre, bajamos el fuego, Salpimentamos y dejamos que reduzca por lo menos hasta el 50 % de su volumen. Apagamos el fuego, le volcamos los granos de pimienta negra. Reservamos dejando que tome temperatura ambiente.","Colocamos las piezas de nuestro pescado en los recipientes que tengamos y le agregamos la Salsa de escabeche y cerramos herméticamente. Mi consejo es prepararlo, como mínimo dos días antes de consumirlo, así los sabores se concentran.","Tips: Para Esterilizar. Lavamos muy bien el frasco y la tapa con agua y jabón (Ojo que si la tapa tiene cartón hay que retirarlo al igual que las etiquetas). Colocamos la tapa y el frasco boca abajo en una olla con agua cubriéndolos y tapamos, los hervimos por 15 minutos. Una vez que el agua este fría sacamos el frasco y la tapa con una pinza de Cocina, para que no tengan contacto directo con sus manos.","Tips 2: Este mismo Escabeche simple se puede hacer con pollo, previamente cocido al horno o hervido."]}]},{"nombre":"Antennarius Maculatus","descripcion":"El Antennarius Maculatus habita en Océano Indo-Pacifico Occidental, desde Islas Maldivas y Mauricio hasta Indonesia, Singapur, Nueva Guinea e Islas Salomón.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Antennarius-Maculatus-292.jpg","recetas":[{"nombre":"Ensalada de arroz y caballa","ingredientes":["pocillo arroz integral","caballa (de mar del plata)","choclo","tomate","zanahoria","huevo (de campo)","Aceitunas negras","Aceite, limón y sal"],"preparacion":["Cocer el arroz de manera que no se pase, pudiendo colarlo y que quede \"sequito\".","Cortar el tomate, desgranar el choclo, rallar la zanahoria, picar el huevo hervido y las aceitunas en trozos grandes. Mezclar con el arroz.","Quitar la caballa de la lata y apartar el aceite (nota para ir a comprar, en la etiqueta podrá leerse si fue envasada en mar del plata). La caballa de por sí es grasosa por lo que evitaremos usar el aceite de la lata (si tenemos un gatito le podemos convidar ^_^). Quitar las espinas, aunque se pueden comer. Cortar en trozos grandes y agregar a la ensalada ya servida en el plato (me gusta que quede en pedazos grandes y si mezclamos todo junto de desmenuzará)","Por último, alinear la ensalada con aceite de girasol, unas gotitas de limón y sal. Acompañar con cerveza y una serie para ver ;)"]},{"nombre":"Salsa de frutos de mar con fideos","ingredientes":["calamar","mejillones pelados","langostinos","filet mediano de pescado de carne firme","cebolla grande picada","ajo picados","morrón rojo asado s/ el fuego","tomate perita picado","aceite de oliva","sal","pimienta","fideos tipo tallarín a elección"],"preparacion":["Preparar todos los ingredientes.","Una vez que le saqué la caparazón a los langostinos los limpio así.","Saco esa venita negra, que es desagradable y no muchos saben limpiar.","Y así queda impecable.","Ahora realizado este paso, ponemos el wok con aceite de oliva a calentar sobre el fuego, una vez caliente agrego el ajo picado.","Seguidamente sin que se llegue a dorar la cebolla.","Luego de unos minutos, agregamos el tomate.","Dejamos cocinar por espacio de 15 a 20' y le agrego el filet cortado en cubos.","Unos minutos después incorporo los calamares cocidos y cortaditos (siempre reservo el agua de la cocción para agregar a la salsa) y también el morrón rojo, asado y picado.","Cocino unos minutos más y antes de llevar a la mesa, agrego los mejillones, langostinos y condimento a gusto.","Sirvo en el plato con los fideos.","O los llevo a la mesa en el wok.","Espero les haya gustado mi salsa de frutos de mar con fideos, envíenme fotos. Qué lo disfruten!!"]},{"nombre":"Cazuela de pescado, chupín a la uruguaya","ingredientes":["cebolla en aros","pimiento rojo en aros","pimientos verdes en aros","pimientos amarillos en aros","zanahorias en rodajas","tomates perita en rodajas","papas en rodajas","pescado compacto, pollo de mar, cazón, congrio. o cualquier otro, arrollado para que no se deshaga","condimentos, ajo, aji molido, sal y pimienta, pimentón ahumado de primera calidad, laurel., aceite de oliva el mejor, yo uso Zucardi","caldo de verduras","vino blanco bueno, el mismo que acompañará la comida"],"preparacion":["Es una paella de hierro de 60 cm de diámetro poner una base de aceite de oliva. En ese aceite ponemos aji molido, granos de pimienta rotos aplastados, un par de hojas de laurel, un poquito de orégano, un minuto para aromatizar el aceite. Colocamos por capas, cebolla,, ajies, zanahorias, tomates, papas, Condimentar todas las capas.","Cocinar 10 minutos Agregar un vaso de vino, cocinar 5 minutos mas Agregar un vaso de caldo Cocinar semitapado hasta que casi estén las papas. Fuego bajo con difusor, evitar que se queme el fondo.","Cubrimos con el pescado, condimentado, con sal, pimienta y pimentón picante de Alicante. Cocinar cubierto por 10 minutos mas, el pescado se cocinara con el vapor. Dejar descansar tapado unos minutos.","Preparamos una salsa de queso Reggiano, pategras, queso cremoso, queso crema y crema de leche. Disolver lentamente, sal/pimienta Yo la orientalizo con curry, picante. Masala.","Recomiendo el blanco Amatista de Bahco club.","Recomiendo oliva extra virgen de primera presión de bodegas Zucardi","Condimento masala ahumado al curry."]}]},{"nombre":"Centropyge Bispinosa","descripcion":"El Centropyge bispinosa habita en el Océano Indico Pacifico, desde el este de África Oriental hasta las islas Tuamoto, al norte de la islas Izu, al sur de la isla Lord Howe.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Centropyge-Bispinosa-292.jpg","recetas":[{"nombre":"Pastas con tomates, anchoas y guindilla","ingredientes":["espaguetis o tallarines secos","aceite de oliva para freir y rociar","ajo","guindilla de pimiento o ají seca cortada en trocitos","anchoas en aceites escurridas y picadas","aceitunas deshuesadas","alcaparras escurridas y secas","tomates Cherry partidos por la mitad","sal de mar y pimienta negra recien molida","albahaca para decorar"],"preparacion":["Cocer la pasta al dente en agua salada, según las instrucciones del envase.","Mientras, calentar una sartén ancha y honda a fuego medio y añadir un chorrito de aceite de oliva. Freir el ajo, la guindilla y las anchoas 1 a 2 minutos, hasta que el ajo desprenda olor y las anchoas se empiecen a deshacer.","Añadir las alcaparras, las aceitunas y los tomates, y saltear unos 4 a 5 minutos, hasta que los tomates se ablanden y todos los ingredientes se mezclen.","Escurrir la pasta y revolverla con la salsa en la sartén. probar y rectificar, pues lo mas probable es que no sea necesario agregar sal, porque las anchoas, las aceitunas y alcaparras son algo saladas, agregar la pimienta molida al gusto","Antes de servir la pasta, rociar un poco de aceite de oliva y agregar las hojas de albahaca, yo las corte en trozos."]},{"nombre":"Pescado con salsa de soja, miel y wasabi","ingredientes":["pescado (merluza, pollo de mar, abadejo, p.e.)","de morrón","cebolla","papa grande hervida","para la salsa","salsa de soja","wasabi","miel de abeja obrera","sésamo tostado"],"preparacion":["Cortar en tiritas finas el morrón y les cebolla. Poner las tiritas junto con el pescado y las papas en una fuente.","Para la salsa: poner la miel y el wasabi en un potecito y mezclar uniendo. Ir agregando de a poco la salsa de soja y continuar disolviendo la pasta de miel y wasabi. Por último agregar el Sésamo. Rociar la mitad de la salsa sobre el pescado.","Opcional: Espolvorear con queso rallado por arriba para gratinar.","Llevar al horno unos 20 o 30 minutos, y listo! :)"]},{"nombre":"Chupin de pescado","ingredientes":["pescado que puede ser de rio o de mar","morrón rojo y 1 verde","ajo","cebolla","tomate y 1 taza de pulpa de tomate","zanahoria","sal y pimienta blanca y especias a gusto","aceite","arroz blanco, opcional"],"preparacion":["Se lava el pescado en fetas, mientras se pica en rebanadas la cebolla, el ajo y zanahoria.","Se pica el tomate y se reserva con la pulpa.","En una olla o sartén hondo colocamos un poco de aceite y vamos agregando en capas la verdura previamente cortada en rodajas. Se coloca una capa y encima postas de pescado y se condimenta con las especias elegidas, se repite hasta terminar los ingredientes por último se lleva a fuego con los dos tomates y la taza de salsa de tomate.","Se deja cocinar con olla tapada hasta romper hervor, no se revuelve pero se puede comprobar cocimiento y sabor, servir caliente acompañado de arroz blanco."]}]},{"nombre":"Centropyge Eibli","descripcion":"El Centropyge eibli habita en el Océano Indo-Pacifico Occidental, desde Sri Lanka a las zona oriental de la región Indo-Malaya. ","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Centropyge-Eibli-292.jpg","recetas":[{"nombre":"Corvina a las hierbas","ingredientes":["Corvina","agua de mar","cebolla de verdeo, perejil, salvia, ajos y aceite vegetal","Aceite de oliva"],"preparacion":["Picamos todas las hierbas finamente, machacamos los ajos y mezclamos con las hierbas y el aceite de oliva. Con ésta mezcla frotamos el interior del pescado y dejamos marinar una hora.","Justo antes de hornear agregamos sal, agua de mar, un chorro de aceite de oliva y al horno durante 45 minutos a 180 grados."]}]},{"nombre":"Canthigaster Solandri","descripcion":"El Canthigaster solandri habita en el Océano Indo-Pacífico desde África Oriental hasta las islas de la Línea, las Tuamotu, las islas Ryukyu, Nueva Caledonia y Tonga.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Canthigaster-Solandri-292.jpg","recetas":[{"nombre":"Salmón a la mostaza y pimientos rellenos","ingredientes":["Lomitos de Salmón","aceite de Semilla de Uva","mostaza","agua","Sal de mar y pimienta negra en granos a gusto","Raíz de Jengibre rallado a gusto","Pimientos bien rojos grandes","arroz integral cocido","queso Cottage (o queso crema si lo prefieren)","Salmon rosado listo para usar o atun si no lo consiguen","Sal de mar, Pimienta y Perejil a gusto"],"preparacion":["Cortamos los pimientos en la punta estilo \"tapita\" y las conservamos para usarlas al final, les sacamos las semillitas y los sobrantes para que queden perfectos para rellenar. Los cubrimos de agua en una olla y los hervimos por unos 15 o 20 minutos para abrandarlos (no demasiado). Luego los dejamos enfriar con la abertura para abajo para que no les quede nada de agua.","Mientras tanto empezamos con el salmon: En una sarten mediana colocamos el aceite, la mostaza, el agua y mezclamos, En mi video receta utilice mostaza libre de gluten que ya tiene pimienta y jenjibre lo que hace la preparacion todavia mas sabrosa. Colocamos los lomitos de atun y condimentamos con Sal, Pimienta y rallamos un poco de raiz de jenjibre. Llevamos a fuego moderado unos 10 minutos de cada lado hasta que el salmon se vea color rosa claro.","Comenzamos con el relleno de los pimientos mezclado en un bowl el arroz cocido, el queso cottage y el salmon o atun. Condimentamos a gusto con sal, perejil y pimienta. Mezclamos bien como pisando la preparacion para que no se vean los grumos que caracterizan este tipo de queso (lo elegimos por ser mucho mas saludable que otros quesos crema industrializados) y rellenamos bien los pimientos hasta que rebalcen para que se vean bien y les ponemos sus respectivas\" tapitas\".","Servimos en cada plato dos lomos de salmon en su salsa de mostaza y el pimiento relleno como guarnicion. Sugerencia: Acompanar con pancitos sin levadura de oregano y jenjibre (pueden obtener la receta en MI COCINA NATURAL)"]},{"nombre":"Paella de mar","ingredientes":["arroz largo fino","cebollas medianas","morrón rojo","morrón verde","aceite de oliva","langostinos","cachetes de abadejo","calamarettis","pulpitos","colas de langostinos","mejillones pelados","mejillos enteros","almejas enteras","azafrán","pimentón ahumado dulce","pimentón picante","ají molido","caldito de azafrán","caldito de verduras o fumet (mejor)","pimienta","sal","tomate triturado o concase","arvejas","vino blanco"],"preparacion":["Lo primero ponemos una olla a calentar con agua y le agregamos el caldito de azafrán el azafrán y pimentón. Si tenemos fumet mejor","Cuando este hirviendo le agregamos los pulpitos y los sacamos a los 5 minutos y reservamos.","En una paellera grande le ponemos aceite de oliva y la cebolla cortada doble ciselado.","Le agregamos los morrones cortados en cubitos,sal, el caldito de verduras y un poco de pimentón.","Cuando esté bien dorado ponemos los cachetes de abadejo los sellamos y los reservamos.","Luego le agregamos vino para desglasar.","Cuando se haya evaporado el alcohol agregamos el arroz previamente lavado","Revolvemos hasta nacarar nos damos cuenta cuando esta bien brilloso como perlado.","Luego le agregamos el tomate.","Revolvemos y con un cucharón le vamos agregando el caldo que está hirviendo en la olla hasta tapar el arroz.","Le agregamos los cachetes de abadejo.","Y luego las arvejas.","Vamos agregando caldo a medida que necesite y agregamos las almejas que están crudas.","Probamos y rectificamos sal y condimentos.","Cuando el arroz este a punto agregamos todos los mariscos y los pulpitos que estaban reservados.","Decoramos con langostinos y tiritas muy finitas de morrón dos minutos tapamos","Apagamos el fuego.","Dejamos asentar 5 minutos","Servir","Procuramos que cada plato tenga todos los mariscos.","Y así quedó","Buenísimo"]}]},{"nombre":"Cirrhitichthys Falco","descripcion":"El Cirrhitichthys falco habita en el Océano Indo-Pacifico, desde el Mar Rojo hasta la costa oeste de América del Sur y la costa este de África. Desde Filipinas, Japón, Samoa y Nueva Caledonia.","tipo":"Mar","estado":"En Peligro","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Cirrhitichthys-Falco-292.jpg","recetas":[]},{"nombre":"Bodianus Anthioides","descripcion":"El Bodianus anthioides habita en el Océano Indo pacífico desde el Mar Rojo hasta las Islas Línea, el Archipiélago Tuamotú, por el norte hasta el sur de Japón y por el sur hasta Nueva Caledonia y las Islas Australes.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Bodianus-Anthioides-292.jpg","recetas":[{"nombre":"Omelett salpicado con mar y bacalao frito en bolainas","ingredientes":["fillet de bacalao o otro pescado","gobelinos (huevos)","queso a elegír","mejillones o berberechos","albahaca"],"preparacion":["Arrancamos poniendo a sonar a VAN DER GRAAF GENERATOR, su disco STILL LIFE, y nos ponemos a tono para trabajar con la receta.","Cascar los 5 gobelinos y salpimentarlos.....yo lo hago con media cucharadita de sal gruesa y pimientas molidas en el momento, negra, blanca, verde y roja.","Ahora es la hora de un buen toque de ajo en polvo.","De cortar chicuelo el queso y zamparselo al resto.","De la albahaca.","Y de la leche o soda un toque de 1/3dl","Batimos bien por primera vez","Y mostramos los mejillones.","Condimentamos el fillet con sal, pimienta, ajo y limón en polvo.","Ponemos a calentar el sartenaje, aceitado.","Zampamos el pescado y freímos 3-4min.","Inmediatamente zampamos los gobelinos recién batidos, tratando de amontonar el queso en una mitad, esta que no doblaremos.","Luego de un par de minutos, le agregamos los mejillones.","Damos vuelta el bacalao.","Dueblamos el omellet y en los 3-4min. en que esta el pescado esta también listo el ommellet.","Servimos y comemos.......Buen provecho."]},{"nombre":"Ensalada de arroz y caballa","ingredientes":["pocillo arroz integral","caballa (de mar del plata)","choclo","tomate","zanahoria","huevo (de campo)","Aceitunas negras","Aceite, limón y sal"],"preparacion":["Cocer el arroz de manera que no se pase, pudiendo colarlo y que quede \"sequito\".","Cortar el tomate, desgranar el choclo, rallar la zanahoria, picar el huevo hervido y las aceitunas en trozos grandes. Mezclar con el arroz.","Quitar la caballa de la lata y apartar el aceite (nota para ir a comprar, en la etiqueta podrá leerse si fue envasada en mar del plata). La caballa de por sí es grasosa por lo que evitaremos usar el aceite de la lata (si tenemos un gatito le podemos convidar ^_^). Quitar las espinas, aunque se pueden comer. Cortar en trozos grandes y agregar a la ensalada ya servida en el plato (me gusta que quede en pedazos grandes y si mezclamos todo junto de desmenuzará)","Por último, alinear la ensalada con aceite de girasol, unas gotitas de limón y sal. Acompañar con cerveza y una serie para ver ;)"]}]},{"nombre":"Acreichthys Tomentosus","descripcion":"El Acreichthys tomentosus habita en el Océano Indo pacífico Occidental, se encuentra desde África Oriental hasta Fiji, las Islas Ryukyu, Nueva Gales del Sur (Australia) y Tonga.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Acreichthys-Tomentosus-292.jpg","recetas":[{"nombre":"Salmón a la mostaza y pimientos rellenos","ingredientes":["Lomitos de Salmón","aceite de Semilla de Uva","mostaza","agua","Sal de mar y pimienta negra en granos a gusto","Raíz de Jengibre rallado a gusto","Pimientos bien rojos grandes","arroz integral cocido","queso Cottage (o queso crema si lo prefieren)","Salmon rosado listo para usar o atun si no lo consiguen","Sal de mar, Pimienta y Perejil a gusto"],"preparacion":["Cortamos los pimientos en la punta estilo \"tapita\" y las conservamos para usarlas al final, les sacamos las semillitas y los sobrantes para que queden perfectos para rellenar. Los cubrimos de agua en una olla y los hervimos por unos 15 o 20 minutos para abrandarlos (no demasiado). Luego los dejamos enfriar con la abertura para abajo para que no les quede nada de agua.","Mientras tanto empezamos con el salmon: En una sarten mediana colocamos el aceite, la mostaza, el agua y mezclamos, En mi video receta utilice mostaza libre de gluten que ya tiene pimienta y jenjibre lo que hace la preparacion todavia mas sabrosa. Colocamos los lomitos de atun y condimentamos con Sal, Pimienta y rallamos un poco de raiz de jenjibre. Llevamos a fuego moderado unos 10 minutos de cada lado hasta que el salmon se vea color rosa claro.","Comenzamos con el relleno de los pimientos mezclado en un bowl el arroz cocido, el queso cottage y el salmon o atun. Condimentamos a gusto con sal, perejil y pimienta. Mezclamos bien como pisando la preparacion para que no se vean los grumos que caracterizan este tipo de queso (lo elegimos por ser mucho mas saludable que otros quesos crema industrializados) y rellenamos bien los pimientos hasta que rebalcen para que se vean bien y les ponemos sus respectivas\" tapitas\".","Servimos en cada plato dos lomos de salmon en su salsa de mostaza y el pimiento relleno como guarnicion. Sugerencia: Acompanar con pancitos sin levadura de oregano y jenjibre (pueden obtener la receta en MI COCINA NATURAL)"]},{"nombre":"Paella de mar","ingredientes":["arroz largo fino","cebollas medianas","morrón rojo","morrón verde","aceite de oliva","langostinos","cachetes de abadejo","calamarettis","pulpitos","colas de langostinos","mejillones pelados","mejillos enteros","almejas enteras","azafrán","pimentón ahumado dulce","pimentón picante","ají molido","caldito de azafrán","caldito de verduras o fumet (mejor)","pimienta","sal","tomate triturado o concase","arvejas","vino blanco"],"preparacion":["Lo primero ponemos una olla a calentar con agua y le agregamos el caldito de azafrán el azafrán y pimentón. Si tenemos fumet mejor","Cuando este hirviendo le agregamos los pulpitos y los sacamos a los 5 minutos y reservamos.","En una paellera grande le ponemos aceite de oliva y la cebolla cortada doble ciselado.","Le agregamos los morrones cortados en cubitos,sal, el caldito de verduras y un poco de pimentón.","Cuando esté bien dorado ponemos los cachetes de abadejo los sellamos y los reservamos.","Luego le agregamos vino para desglasar.","Cuando se haya evaporado el alcohol agregamos el arroz previamente lavado","Revolvemos hasta nacarar nos damos cuenta cuando esta bien brilloso como perlado.","Luego le agregamos el tomate.","Revolvemos y con un cucharón le vamos agregando el caldo que está hirviendo en la olla hasta tapar el arroz.","Le agregamos los cachetes de abadejo.","Y luego las arvejas.","Vamos agregando caldo a medida que necesite y agregamos las almejas que están crudas.","Probamos y rectificamos sal y condimentos.","Cuando el arroz este a punto agregamos todos los mariscos y los pulpitos que estaban reservados.","Decoramos con langostinos y tiritas muy finitas de morrón dos minutos tapamos","Apagamos el fuego.","Dejamos asentar 5 minutos","Servir","Procuramos que cada plato tenga todos los mariscos.","Y así quedó","Buenísimo"]}]},{"nombre":"Cryptocentrus Leptocephalus","descripcion":"El Cryptocentrus leptocephalus habita en el Océano Pacifico Occidental, desde Indonesia hasta Nueva Caledonias, las islas Yaeyama, el noroeste de Australia y Tonga. ","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Cryptocentrus-Leptocephalus-292.jpg","recetas":[{"nombre":"Salmón a la mostaza y pimientos rellenos","ingredientes":["Lomitos de Salmón","aceite de Semilla de Uva","mostaza","agua","Sal de mar y pimienta negra en granos a gusto","Raíz de Jengibre rallado a gusto","Pimientos bien rojos grandes","arroz integral cocido","queso Cottage (o queso crema si lo prefieren)","Salmon rosado listo para usar o atun si no lo consiguen","Sal de mar, Pimienta y Perejil a gusto"],"preparacion":["Cortamos los pimientos en la punta estilo \"tapita\" y las conservamos para usarlas al final, les sacamos las semillitas y los sobrantes para que queden perfectos para rellenar. Los cubrimos de agua en una olla y los hervimos por unos 15 o 20 minutos para abrandarlos (no demasiado). Luego los dejamos enfriar con la abertura para abajo para que no les quede nada de agua.","Mientras tanto empezamos con el salmon: En una sarten mediana colocamos el aceite, la mostaza, el agua y mezclamos, En mi video receta utilice mostaza libre de gluten que ya tiene pimienta y jenjibre lo que hace la preparacion todavia mas sabrosa. Colocamos los lomitos de atun y condimentamos con Sal, Pimienta y rallamos un poco de raiz de jenjibre. Llevamos a fuego moderado unos 10 minutos de cada lado hasta que el salmon se vea color rosa claro.","Comenzamos con el relleno de los pimientos mezclado en un bowl el arroz cocido, el queso cottage y el salmon o atun. Condimentamos a gusto con sal, perejil y pimienta. Mezclamos bien como pisando la preparacion para que no se vean los grumos que caracterizan este tipo de queso (lo elegimos por ser mucho mas saludable que otros quesos crema industrializados) y rellenamos bien los pimientos hasta que rebalcen para que se vean bien y les ponemos sus respectivas\" tapitas\".","Servimos en cada plato dos lomos de salmon en su salsa de mostaza y el pimiento relleno como guarnicion. Sugerencia: Acompanar con pancitos sin levadura de oregano y jenjibre (pueden obtener la receta en MI COCINA NATURAL)"]},{"nombre":"Paella de mar","ingredientes":["arroz largo fino","cebollas medianas","morrón rojo","morrón verde","aceite de oliva","langostinos","cachetes de abadejo","calamarettis","pulpitos","colas de langostinos","mejillones pelados","mejillos enteros","almejas enteras","azafrán","pimentón ahumado dulce","pimentón picante","ají molido","caldito de azafrán","caldito de verduras o fumet (mejor)","pimienta","sal","tomate triturado o concase","arvejas","vino blanco"],"preparacion":["Lo primero ponemos una olla a calentar con agua y le agregamos el caldito de azafrán el azafrán y pimentón. Si tenemos fumet mejor","Cuando este hirviendo le agregamos los pulpitos y los sacamos a los 5 minutos y reservamos.","En una paellera grande le ponemos aceite de oliva y la cebolla cortada doble ciselado.","Le agregamos los morrones cortados en cubitos,sal, el caldito de verduras y un poco de pimentón.","Cuando esté bien dorado ponemos los cachetes de abadejo los sellamos y los reservamos.","Luego le agregamos vino para desglasar.","Cuando se haya evaporado el alcohol agregamos el arroz previamente lavado","Revolvemos hasta nacarar nos damos cuenta cuando esta bien brilloso como perlado.","Luego le agregamos el tomate.","Revolvemos y con un cucharón le vamos agregando el caldo que está hirviendo en la olla hasta tapar el arroz.","Le agregamos los cachetes de abadejo.","Y luego las arvejas.","Vamos agregando caldo a medida que necesite y agregamos las almejas que están crudas.","Probamos y rectificamos sal y condimentos.","Cuando el arroz este a punto agregamos todos los mariscos y los pulpitos que estaban reservados.","Decoramos con langostinos y tiritas muy finitas de morrón dos minutos tapamos","Apagamos el fuego.","Dejamos asentar 5 minutos","Servir","Procuramos que cada plato tenga todos los mariscos.","Y así quedó","Buenísimo"]},{"nombre":"Pasta frutos del mar LuisFy","ingredientes":["pasta larga, linguinni o vermicelli","almejas","camarones","mejillones","rape, puede ser mero o merluza","camarones","Cebolla pequeña","Tomates maduros","pimientos morrones","pimentón dulce","azafrán","ajo","Aceite de oliva","Sal","Para el caldo:","zanahoria","cebolla blanca mediana","perejil","laurel","Sal y pimienta"],"preparacion":["Preparar un caldo con las cabezas y las pieles de las gambas y las cigalas, la zanahoria, la cebolla, una ramita de perejil y 2 hojitas de laurel, sal y pimienta, 1 litro de agua. Cocer durante unos 40 minutos y reservar aparte.","En una sartén o paellera de tamaño grande, calentar un poco de aceite de oliva y rehogar la cebolla picada finamente en brunoise.","Pelar los tomates, retirar las semillas, cortar en daditos y añadirlos al sofrito, dejar reducir un poco y añadir la mitad de los pimentones cortados en juliana, espolvorear con el pimentón remover e incorporar las camarones pelados, el calamar picado en ruedas finas y el rape troceado, dejar cocer unos minutos.","Mientras tanto, freír los dientes de ajo enteros, picarlos en el mortero junto con las hebras de azafrán, diluir en un poco del caldo y verterlo en la sartén. Abrir las almejas y los mejillones al vapor. Reservar aparte.","Incorporar la pasta la sartén junto con el sofrito preparado. Remover bien y verter el caldo colado e hirviendo. Dejar cocer durante unos 12 minutos, aproximadamente.\nComprobar el punto de cocción de la pasta. Añadir a la sartén las camarones, sin concha, y los mejillones con una valva.  Hay quienes preparan la pasta aparte con solo con el caldo y luego simplemente mezclan el sofrito y los demás ingredientes.","Mezclar bien todos los ingredientes de forma homogénea de manera que quede decorativamente bien repartidos.","Dejar reposar durante 2 minutos y servir adornada con cebollín o perejil espolvoreado.  La puede acompañar con una salsa alioli, servida aparte y ruedas de limón."]},{"nombre":"Arroz del pescador con agua de mar","ingredientes":["cualquier pescado en este caso fue corvina","arroz blanco","cebollas","ajos machacados","Cebolla de verdeo","Salsa de tomate casera picantosa, tipo mejicana","albahaca al gusto","Aceite vegetal, sal y pimienta","Agua de mar y 600 c.c. de caldo de pescado"],"preparacion":["Hacemos un sofrito de las cebollas, verdeo, ajies dulces y los ajos, salamos apenitas ya que despues agregaremos agua marina...  luego agregamos el arroz y sofreimos unos dos minutos y cubrimos con el agua marina y el caldo de pescado hasta cubrir el arroz, dejar hervir a fuego fuerte","Cuando el arroz este casi listo quitamos los leños y dejamos solo las brasas y  agregamos los guisantes y luego la salsa de tomate casera","Colocamos las ruedas de pescado, le agregamos un toque de sal colocamos la albahaca y tapamos de modo que se haga sudado...","Tapamos unos 10 minutos, retiramos de las brasas, recuerden q la olla de barro seguira caliente, si desean agregar aceite de oliva y listo a disfrutar amigos..."]}]},{"nombre":"Ctenochaetus Strigosus","descripcion":"El Ctenochaetus strigosus habita en el Océano Indo-pacífico, desde África Oriental (exceptuando el Mar Rojo) hasta Hawai.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Ctenochaetus-Strigosus-292.jpg","recetas":[{"nombre":"Pescado con salsa de soja, miel y wasabi","ingredientes":["pescado (merluza, pollo de mar, abadejo, p.e.)","de morrón","cebolla","papa grande hervida","para la salsa","salsa de soja","wasabi","miel de abeja obrera","sésamo tostado"],"preparacion":["Cortar en tiritas finas el morrón y les cebolla. Poner las tiritas junto con el pescado y las papas en una fuente.","Para la salsa: poner la miel y el wasabi en un potecito y mezclar uniendo. Ir agregando de a poco la salsa de soja y continuar disolviendo la pasta de miel y wasabi. Por último agregar el Sésamo. Rociar la mitad de la salsa sobre el pescado.","Opcional: Espolvorear con queso rallado por arriba para gratinar.","Llevar al horno unos 20 o 30 minutos, y listo! :)"]},{"nombre":"Chupin de pescado","ingredientes":["pescado que puede ser de rio o de mar","morrón rojo y 1 verde","ajo","cebolla","tomate y 1 taza de pulpa de tomate","zanahoria","sal y pimienta blanca y especias a gusto","aceite","arroz blanco, opcional"],"preparacion":["Se lava el pescado en fetas, mientras se pica en rebanadas la cebolla, el ajo y zanahoria.","Se pica el tomate y se reserva con la pulpa.","En una olla o sartén hondo colocamos un poco de aceite y vamos agregando en capas la verdura previamente cortada en rodajas. Se coloca una capa y encima postas de pescado y se condimenta con las especias elegidas, se repite hasta terminar los ingredientes por último se lleva a fuego con los dos tomates y la taza de salsa de tomate.","Se deja cocinar con olla tapada hasta romper hervor, no se revuelve pero se puede comprobar cocimiento y sabor, servir caliente acompañado de arroz blanco."]},{"nombre":"Salmón frutos del mar","ingredientes":["salmón","camarón","pota","palmitos de cangrejo","cebollas cabezonas","pimentón rojo","tomates rojos","crema de leche","vino","queso parmesano","aceite de oliva","Sal marina y pimienta","salsa soja"],"preparacion":["Salpimentar el salmón, si desean pueden agregar ajo al gusto","Aparte picar la cebolla, el pimentón, pelar los tomates y quitar las semillas, picar en julianas o como lo deseen","En un sartén caliente se agrega el aceite de oliva y el salmón por el lado de la piel durante 3 minutos, se retira la piel y se voltea otros 3 minutos. Se retira","En el mismo sartén se termina de freír la piel y se agrega la cebolla, el pimentón, cuando cristalice la cebolla integramos el tomate, dejar cocinar por 10 minutos, echamos un poco de sal y pimienta y licuamos","En una olla ponemos a hervir 2 tazas de agua y una pizca de sal, introducimos la pota por un minuto y retiramos","En un sartén salteamos los camarones y retiramos","Picar los palmitos de cangrejo de un centímetro aproximadamente","En una refractaria ponemos el salmón y lo introducimos en horno previamente precalentado a 200 grados centígrados, por 10 minutos","Lo que está en la licuadora lo pasamos al sartén agregamos el caldo en el que cocinamos la pota, la crema de leche, el vino (dejamos que se evapore el alcohol), los camarones, la pota y los palmitos, cocinamos por 5 minutos","La mezcla anterior la ponemos junto con el salmón, agregamos el queso parmesano y lo introducimos en el horno a gratinar por 5 minutos.","Se puede acompañar con arroz con coco, patacones, puré de papa. Servir y disfrutar!!!!",""]},{"nombre":"Pescado a la gallega!!","ingredientes":["pollo de mar, o merluza","papas, también puede ser batata","pimentón","cebolla","ajo","aceite de oliva"],"preparacion":["La salsita: Saltear con aceite de oliva, cebolla picada con ajo, sal. Una vez salteado apagar el fuego y agregar una cucharada sopera de pimentón dulce.","Deja el pescado con sal gruesa dos horitas, este paso se puede obviar. Pero sale más rico que lo dejamos un ratito con sal","Hervir las papas, dos cebollas y el pescado. (No mucha agua, solo para que se cocine)","Una vez cocido, colar el agua. Agregarle la salsa de aceite de oliva, cebolla y ajo salteada y pimentón","Listo!!! Delicia"]}]},{"nombre":"Cirrhilabrus Exquisitus","descripcion":"El Cirrhilabrus exquisitus habita en el Océano Indo-Pacifico, al este de África hasta las Islas Tuamotu, al norte, hacia el Japón y en la Gran Barrera de Coral de Australia.","tipo":"Mar","estado":"En Peligro","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Cirrhilabrus-Exquisitus-292.jpg","recetas":[]},{"nombre":"Cryptocentrus Cinctus","descripcion":"El Cryptocentrus cinctus habita en el Océano Pacifico Occidental Tropical, desde el Japón hasta Singapur, al sur de la Gran Barrera de Coral y República de Palau. ","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Cryptocentrus-Cinctus-292.jpg","recetas":[{"nombre":"Pescado en salsa de soja","ingredientes":["pollo de mar o el pescado blanco que te guste","cebolla","salsa de soja","miel","humo líquido","pimentón picante","batatas al vapor para acompañar"],"preparacion":["Cortar la cebolla en pluma y saltearla.","Incorporar un poco de salsa de soja.","Incorporar el pescado y agregar, miel, pimentón y un chorrito de agua. Dejar cocinar un poco, agregar el resto de la salsa de soja.","Dejar que se cocine el pescado. Y al servir, poner pimentón picante y unas gotas de humo líquido."]},{"nombre":"Spaguetis y frutos de mar","ingredientes":["pulpo","kani kama ahumado","camarones o langostinos","cebolla","vino tinto(malbec)","paq.espaguetis"],"preparacion":["En agua hirviendo con sal sumergimos al pulpo 3 minutos y lo sacamos.","En otra olla agregamos oliva, cebollita, camarones, kani kama, ajito y blanqueamos luego que que estén trasparentes. Luego mixeamos y agregamos 1 copas de vino tinto","Cortamos el pulpito agregamos a la salsa por 10 min más 2 cucharadas de manteca y recriifcamos sabor","Armar presentación y a comer riquísimo."]},{"nombre":"Pescado al limón","ingredientes":["bowl lleno de espinacas frescas","agua","Filets de Tilapia (alto en proteina) o cualquier otro pescado sin espinas","Sal de mar y pimienta a gusto","El jugo de 1 limon","Ajo fileteado y cebollitas de verdeo a gusto (yo utilice 3 dientes de ajo y tres cebollas de verdeo)","Para la decoracion: Romero fresco y rodajas de limon verde y amarillo en lo posible"],"preparacion":["Si no vamos a utilizar las espinacas que vienen listas para usar como lo hice yo, lavar bien las espinacas comunes frescas y cortarlas chiquitas, cantidad necesaria como para llenar un bowl para ensalada. Colocarlas a modo de \"colchon\" para el pescado en una sarten u olla con tapa. No importa si no queda mucho lugar para lo demas ya que se reducira notablemente.","Volcar el agua sobre las espinacas y colocar los filets uno por uno sin encimarlos (si son cuatro comensales, usaremos 7 u 8 filets), salpimentar a gusto. Volcar el jugo de limon, colocar los ajos y las cebollitas sobre la preparacion.","Tapamos la sarten o la olla y llevamos a fuego moderado hasta que comience a hervir. Luego lo bajamos a minimo por 20 minutos aproximadamente sin necesidad de dar vuelta los filets ya que se estan cocinando de manera envolvente con el vapor.","Servimos y decoramos con mucha creatividad con el Romero y las rodajas de limon."]},{"nombre":"Trucha fresquita sacada del mar!!","ingredientes":["harina cantidad nesesaria","sal a gusto","aceite cantidad nesesaria"],"preparacion":["Limpiar y lavar las truchas","Pasar por harina","Freír bien doradas","Rociar sal y a disfrutar"]}]},{"nombre":"Chaetodon Xanthurus","descripcion":"El Chaetodon xanthurus habita en el Océano Indo-Pacifico, en las costas cercanas a las Filipinas, las Indias Orientales y al norte como Okinawa.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Chaetodon-Xanthurus-292.jpg","recetas":[{"nombre":"Chupin corvina de mar","ingredientes":["zanahoria (dependiendo el tamaño)","cebolla","ajo","morrones rojos","tomate","zapallito de tronco","corvina de mar en filetes","perejil","sal","orégano"],"preparacion":["Previamente al horno, condimentar los filetes con perejil y ajo. Cortar bien pequeño poner sal y dejar reposando cerca de una hora para que tome su gusto.","Lavar las verduras; cortar en rodajas las zanahorias, en cuatro partes el zapallito y la cebolla de la misma manera. Poner en la bandeja los filetes y las verduras.","Cortar en cuadrados el morrón, puede ser en tiras también, solo para que no desaparezcan jeje. Añadir a la bandeja por arriba de los filetes junto con las cebollas, que son las verduras que más rápido se hacen por ende dejarlas arriba así salen a punto y no se arrugan. Condimentar con el orégano solo la parte de la verdura y poner al horno por 45min aproximadamente a 180º. Ir salando a medida que se va cocinando porque el zapallito desprende mucha agua.","Pasado el tiempo, servimos y a disfrutarlo! Espero les guste."]}]},{"nombre":"Centropyge Loricula","descripcion":"El Centropyge loricula habita en el sur del Océano Pacifico Central y Occidental, en las agua cercanas a Hawai, Australia, Nueva Guinea, Filipinas, al sur de Nueva Caledonia y las islas de Navidad. ","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Centropyge-Loricula-292.jpg","recetas":[{"nombre":"Pescado con coco, ensalada y arroz con uvas pasas","ingredientes":["pescado de mar","cebolla roja","tomate","pimentón","aguacate","cebolla blanca","lechuga","pepino","apio","limón","gmaisito","arroz","uvas pasas","cocacola"],"preparacion":["Pon en un sartén a sofreír el arroz con aceite y sal luego echale la coca cola y las uvas pasas y espera a que seque","Un un sartén pon aceite para fritar el pescado ya que lo hayas aliñado, lo puedes aliñar con limón y ajo.","Parte el coco en pedacitos y lo pones a licuar hasta que suelte la leche.","Ya que el pescado este frito échale la cebolla roja y el tomate en rodajas o como lo prefieras picar y échale el pimentón y ajo. luego le echas la leche de coco y lo dejas que cocine.","La ensalada se prepara de esta forma pica la cebolla blanca en rodajas o en juliana luego picas el aguacate en cuadros, el pepino en rodajas y la lechuga normal en pedacitos y el apio en rodajas luego le echas el maisito y lo revuelves con un poco de jugo de limón y sal","Ya que todo este listo lo puedes servir a tu manera y decorarlo como más te guste","Espero les guste mi recetas y que tengan un feliz día."]}]},{"nombre":"Naso Elegans","descripcion":"El Naso elegans habita en el Océano Índico y el Mar Rojo, se encuentran en el sur de Durban, África del Sur y el este a través de las islas del Océano Índico occidental a Bali en el suroeste de Indonesia. No hay reportes de ellos en el Golfo de Omán, Golfo Pérsico, o la India.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Naso-Elegans-292.jpg","recetas":[{"nombre":"Pastas con tomates, anchoas y guindilla","ingredientes":["espaguetis o tallarines secos","aceite de oliva para freir y rociar","ajo","guindilla de pimiento o ají seca cortada en trocitos","anchoas en aceites escurridas y picadas","aceitunas deshuesadas","alcaparras escurridas y secas","tomates Cherry partidos por la mitad","sal de mar y pimienta negra recien molida","albahaca para decorar"],"preparacion":["Cocer la pasta al dente en agua salada, según las instrucciones del envase.","Mientras, calentar una sartén ancha y honda a fuego medio y añadir un chorrito de aceite de oliva. Freir el ajo, la guindilla y las anchoas 1 a 2 minutos, hasta que el ajo desprenda olor y las anchoas se empiecen a deshacer.","Añadir las alcaparras, las aceitunas y los tomates, y saltear unos 4 a 5 minutos, hasta que los tomates se ablanden y todos los ingredientes se mezclen.","Escurrir la pasta y revolverla con la salsa en la sartén. probar y rectificar, pues lo mas probable es que no sea necesario agregar sal, porque las anchoas, las aceitunas y alcaparras son algo saladas, agregar la pimienta molida al gusto","Antes de servir la pasta, rociar un poco de aceite de oliva y agregar las hojas de albahaca, yo las corte en trozos."]},{"nombre":"Pescado con salsa de soja, miel y wasabi","ingredientes":["pescado (merluza, pollo de mar, abadejo, p.e.)","de morrón","cebolla","papa grande hervida","para la salsa","salsa de soja","wasabi","miel de abeja obrera","sésamo tostado"],"preparacion":["Cortar en tiritas finas el morrón y les cebolla. Poner las tiritas junto con el pescado y las papas en una fuente.","Para la salsa: poner la miel y el wasabi en un potecito y mezclar uniendo. Ir agregando de a poco la salsa de soja y continuar disolviendo la pasta de miel y wasabi. Por último agregar el Sésamo. Rociar la mitad de la salsa sobre el pescado.","Opcional: Espolvorear con queso rallado por arriba para gratinar.","Llevar al horno unos 20 o 30 minutos, y listo! :)"]},{"nombre":"Chupin de pescado","ingredientes":["pescado que puede ser de rio o de mar","morrón rojo y 1 verde","ajo","cebolla","tomate y 1 taza de pulpa de tomate","zanahoria","sal y pimienta blanca y especias a gusto","aceite","arroz blanco, opcional"],"preparacion":["Se lava el pescado en fetas, mientras se pica en rebanadas la cebolla, el ajo y zanahoria.","Se pica el tomate y se reserva con la pulpa.","En una olla o sartén hondo colocamos un poco de aceite y vamos agregando en capas la verdura previamente cortada en rodajas. Se coloca una capa y encima postas de pescado y se condimenta con las especias elegidas, se repite hasta terminar los ingredientes por último se lleva a fuego con los dos tomates y la taza de salsa de tomate.","Se deja cocinar con olla tapada hasta romper hervor, no se revuelve pero se puede comprobar cocimiento y sabor, servir caliente acompañado de arroz blanco."]}]},{"nombre":"Meiacanthus Grammistes","descripcion":"El Meiacanthus grammistes habita en el Océano Pacifico Occidental desde Indochina hasta Papúa Nueva Guinea, las Ryukyu, el noroeste de Australia y la Gran Barrera de Coral.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Meiacanthus-Grammistes-292.jpg","recetas":[{"nombre":"Salmón blanco en sus jugos al champignon con frutos de mar","ingredientes":["Salmón Blanco en rodajas","Cebolla de Verdeo","Champiñones Naturales o bien una Lata al Agua","Tomates o 1/2 Lata de Tomate Perita Pelado","Ajos","gs. Camarones","Vino Blanco Seco o Vino Espumoso (Champagne)","Aceite / Sal / Pimienta / Pimentón","Papel Aluminio / Manteca / Salsa de Soja","Perejil Picado"],"preparacion":["Encendemos el Horno y lo pre-calentamos entre 180° y 210°.","En una asadera con bordes altos (en lo posible) colocamos un rectángulo de papel aluminio con sus bordes levantados a modo de contención quedándonos como una canasta y esta será nuestra base. Aceitamos apenas el papel y colocamos nuestras rodajas de Salmón Blanco. Salpimentamos y llevamos a la heladera hasta que cocinemos.","En una Sartén con un poco de manteca y unas gotas de aceite rehogamos nuestros camarones (ojo que lo ideal si No son camarones frescos, los debemos lavar con abundante agua fría para quitarles el hielo y así no se nos van a romper por el cambio brusco de temperatura) y apenas saltados, los rociamos con salsa de Soja. Apagamos el fuego y reservamos.","Picamos finamente los 2 dientes de ajo, la cebolla de verdeo en rodajas finas. Fileteamos los champiñones y picamos nuestros tomates en concasse o si preferimos, lo rayamos, ambas preparaciones el Tomate debe estar sin cáscara.","Retiramos de la heladera nuestro pescado con su base de aluminio, lo bañamos con el Vino Blanco Seco, le agregamos en forma de lluvia los champiñones fileteados, el Tomate, el Ajo finamente picado, la Cebolla de Verdeo y finalmente volcamos los Camarones y rociamos todo con el jugo/salsa que logramos.","Salpimentamos a gusto y espolvoreamos con una pizca de pimentón. Con un trozo similar de papel aluminio a la base, este lo colocamos por sobre nuestra preparación y unimos los bordes de ambos papeles cerrándolos en forma envolvente hacia adentro lo más que podamos asegurándonos que no quede espacio de aire (De esta forma la cocción se va a realizar mediante sus propios jugos, no va a perder los nutrientes y va a quedar todo sumamente tierno).","Una vez sellada nuestra \"canasta\" la llevamos al horno por el transcurso de 30'. Retiramos y abrimos con cuidado para no quemarnos cuando salgan los vapores. Cuando se enfríe un poco, la bañamos con perejil fresco. Como acompañamiento yo opté por un arroz blanco \"largo fino\"."]},{"nombre":"Abadejo cam","ingredientes":["pez recien sacadito del mar","manteca","ajo","pimienta","morrón","semen","cuchillo y tenedor","parrilla","carbón","encendedor","diario","madera","alcohol"],"preparacion":["Sacarle las tripas y la cabeza al fish.","Prender el fueguito. Limpiar con grasa la parrilla que quede bien pero bien limpia. Agrega unas bracitas para que se empiece a calentar y limpiar con diario la parri. Pásale mantequilla para que no se pegue el pescado y déjala calentarse 😊 DE MIENTRAS ESCABIATE ALGOOOO.","A la parri el fish. Primero del lado de adentro (o sea no el lado del cuero del fish) y ahora con fueguito lento déjalo un ratito largo hasta que veas que está a medio cocinar. Dato importante: antes de echarlo al fuego derretí la manteca y hace una \"salsita\" con ajo pimienta y lo que se te ocurra, después untalo en el fish para que tome saboor.","Despues dar vuelta y espera a que se despegue del cuero."]},{"nombre":"Salmón rosado al papel","ingredientes":["salmón rosado","orégano fresco","limón","sal de mar","de ajo (en lámina)","perejil","papa mediana","cebolla chica","morrón rojo","morrón verde","rodaja de zapallo","vino blanco","sal y pimienta","aceite de oliva"],"preparacion":["La papa cortarla tipo española,en medallones,como para el horno , lo mismo con el zapallo, cortar la cebolla en juliana  gruesa, cortar los morrones de 1 cm. De ancho por 4 cm de largo. Colocar estos ingredientes,en una fuente pequeña, con un poco de aceite de oliva,sal pimentar. Cocinar a horno,180 por 20min.","Colocar el trozo de salmón, sobre papel de aluminio, agregarle, orégano fresco, láminas de ajo, perejil, sal pimentar, agregar rodaja de limón, y el vino. Hacer una especie de bolsita contenedora cerrar bien para que no se escapen los líquidos.cocinar a horno 180 por 12min."]}]},{"nombre":"Hoplolatilus Fourmanoiri","descripcion":"El Hoplolatilus Fourmanoiri habita en del Indo-Pacífico conocidos de Indonesia, Filipinas, Islas Salomón y Viet Nam.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Hoplolatilus-Fourmanoiri-292.jpg","recetas":[{"nombre":"Salsa de frutos de mar con fideos","ingredientes":["calamar","mejillones pelados","langostinos","filet mediano de pescado de carne firme","cebolla grande picada","ajo picados","morrón rojo asado s/ el fuego","tomate perita picado","aceite de oliva","sal","pimienta","fideos tipo tallarín a elección"],"preparacion":["Preparar todos los ingredientes.","Una vez que le saqué la caparazón a los langostinos los limpio así.","Saco esa venita negra, que es desagradable y no muchos saben limpiar.","Y así queda impecable.","Ahora realizado este paso, ponemos el wok con aceite de oliva a calentar sobre el fuego, una vez caliente agrego el ajo picado.","Seguidamente sin que se llegue a dorar la cebolla.","Luego de unos minutos, agregamos el tomate.","Dejamos cocinar por espacio de 15 a 20' y le agrego el filet cortado en cubos.","Unos minutos después incorporo los calamares cocidos y cortaditos (siempre reservo el agua de la cocción para agregar a la salsa) y también el morrón rojo, asado y picado.","Cocino unos minutos más y antes de llevar a la mesa, agrego los mejillones, langostinos y condimento a gusto.","Sirvo en el plato con los fideos.","O los llevo a la mesa en el wok.","Espero les haya gustado mi salsa de frutos de mar con fideos, envíenme fotos. Qué lo disfruten!!"]},{"nombre":"Cazuela de pescado, chupín a la uruguaya","ingredientes":["cebolla en aros","pimiento rojo en aros","pimientos verdes en aros","pimientos amarillos en aros","zanahorias en rodajas","tomates perita en rodajas","papas en rodajas","pescado compacto, pollo de mar, cazón, congrio. o cualquier otro, arrollado para que no se deshaga","condimentos, ajo, aji molido, sal y pimienta, pimentón ahumado de primera calidad, laurel., aceite de oliva el mejor, yo uso Zucardi","caldo de verduras","vino blanco bueno, el mismo que acompañará la comida"],"preparacion":["Es una paella de hierro de 60 cm de diámetro poner una base de aceite de oliva. En ese aceite ponemos aji molido, granos de pimienta rotos aplastados, un par de hojas de laurel, un poquito de orégano, un minuto para aromatizar el aceite. Colocamos por capas, cebolla,, ajies, zanahorias, tomates, papas, Condimentar todas las capas.","Cocinar 10 minutos Agregar un vaso de vino, cocinar 5 minutos mas Agregar un vaso de caldo Cocinar semitapado hasta que casi estén las papas. Fuego bajo con difusor, evitar que se queme el fondo.","Cubrimos con el pescado, condimentado, con sal, pimienta y pimentón picante de Alicante. Cocinar cubierto por 10 minutos mas, el pescado se cocinara con el vapor. Dejar descansar tapado unos minutos.","Preparamos una salsa de queso Reggiano, pategras, queso cremoso, queso crema y crema de leche. Disolver lentamente, sal/pimienta Yo la orientalizo con curry, picante. Masala.","Recomiendo el blanco Amatista de Bahco club.","Recomiendo oliva extra virgen de primera presión de bodegas Zucardi","Condimento masala ahumado al curry."]}]},{"nombre":"Halichoeres Chrysus","descripcion":"El Halichoeres chrysus habita en las aguas cercanas a las Islas Salomón hasta el sur del Japón, Tonga y Nueva Gales del Sur (Australia).","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Halichoeres-Chrysus-292.jpg","recetas":[{"nombre":"Pasta frutos del mar LuisFy","ingredientes":["pasta larga, linguinni o vermicelli","almejas","camarones","mejillones","rape, puede ser mero o merluza","camarones","Cebolla pequeña","Tomates maduros","pimientos morrones","pimentón dulce","azafrán","ajo","Aceite de oliva","Sal","Para el caldo:","zanahoria","cebolla blanca mediana","perejil","laurel","Sal y pimienta"],"preparacion":["Preparar un caldo con las cabezas y las pieles de las gambas y las cigalas, la zanahoria, la cebolla, una ramita de perejil y 2 hojitas de laurel, sal y pimienta, 1 litro de agua. Cocer durante unos 40 minutos y reservar aparte.","En una sartén o paellera de tamaño grande, calentar un poco de aceite de oliva y rehogar la cebolla picada finamente en brunoise.","Pelar los tomates, retirar las semillas, cortar en daditos y añadirlos al sofrito, dejar reducir un poco y añadir la mitad de los pimentones cortados en juliana, espolvorear con el pimentón remover e incorporar las camarones pelados, el calamar picado en ruedas finas y el rape troceado, dejar cocer unos minutos.","Mientras tanto, freír los dientes de ajo enteros, picarlos en el mortero junto con las hebras de azafrán, diluir en un poco del caldo y verterlo en la sartén. Abrir las almejas y los mejillones al vapor. Reservar aparte.","Incorporar la pasta la sartén junto con el sofrito preparado. Remover bien y verter el caldo colado e hirviendo. Dejar cocer durante unos 12 minutos, aproximadamente.\nComprobar el punto de cocción de la pasta. Añadir a la sartén las camarones, sin concha, y los mejillones con una valva.  Hay quienes preparan la pasta aparte con solo con el caldo y luego simplemente mezclan el sofrito y los demás ingredientes.","Mezclar bien todos los ingredientes de forma homogénea de manera que quede decorativamente bien repartidos.","Dejar reposar durante 2 minutos y servir adornada con cebollín o perejil espolvoreado.  La puede acompañar con una salsa alioli, servida aparte y ruedas de limón."]},{"nombre":"Arroz del pescador con agua de mar","ingredientes":["cualquier pescado en este caso fue corvina","arroz blanco","cebollas","ajos machacados","Cebolla de verdeo","Salsa de tomate casera picantosa, tipo mejicana","albahaca al gusto","Aceite vegetal, sal y pimienta","Agua de mar y 600 c.c. de caldo de pescado"],"preparacion":["Hacemos un sofrito de las cebollas, verdeo, ajies dulces y los ajos, salamos apenitas ya que despues agregaremos agua marina...  luego agregamos el arroz y sofreimos unos dos minutos y cubrimos con el agua marina y el caldo de pescado hasta cubrir el arroz, dejar hervir a fuego fuerte","Cuando el arroz este casi listo quitamos los leños y dejamos solo las brasas y  agregamos los guisantes y luego la salsa de tomate casera","Colocamos las ruedas de pescado, le agregamos un toque de sal colocamos la albahaca y tapamos de modo que se haga sudado...","Tapamos unos 10 minutos, retiramos de las brasas, recuerden q la olla de barro seguira caliente, si desean agregar aceite de oliva y listo a disfrutar amigos..."]},{"nombre":"Asado a la parrilla de salmón rosado con salsa de queso","ingredientes":["salmón sin cabeza, aletas y espinas","crema leche","aceite","mozzarella picada","queso mar del plata rallado","Sal pimienta","Nuez moscada","orégano","ajo picado"],"preparacion":["Limpiamos el pescado","En una sartén colocamos el aceite cuando tome calor la crema y luego el queso y otros ingredientedcondimentando,mezclamos hasta integrar y reservamos","Llevamos el pescado en el parripez, a la parrilla","1ro del lado de la carne a fuego medio por 15 min","Voltearlos y asar del otro lado (cuero) otros 15 min, controlar el punto buscado, en el tiempo dado sale jugoso","Cuando damos vuelta el pescado distribuímos por el lado de la carne la salsa a fin de humectar y dar sabor","Nota : la salsa puede llevar el queso que gustem yo use estos para no tapar el sabor del pez ya que hay quesos muy fuertes y el toque de orégano va como anillo al dedo con el queso","Servir con acompañamiento a gusto, en este caso use ensalada de papas choclo y huevo duro"]},{"nombre":"Bucatini y frutos de mar","ingredientes":["fideos Bucatini","almejas peladas","mejillones pelados","camarones pelados","aji morrón verde","cebolla de verdeo","cerveza","caldo de pescado o verdura","ajo","perejil picado","manteca","azafrán","limón","aceite de oliva","pimienta blanca y sal"],"preparacion":["En primer lugar vamos cortando y reservando la cebolla de verdeo y los ajíes. Estos los cortamos en tiritas finas.","En una olla con tapa y a fuego mediano, colocamos un poco de aceite de oliva para sofreír 2 dientes de ajos prensados.","Luego incorporamos los mejillones y las almejas. En mi caso estaban congelados lo que aportó liquido a la preparación. Revolvemos bien y tapamos.","Al cabo de 5-6 minutos destapamos la olla y vemos que ya los mariscos cedieron agua. Controlamos que las almejas estén blandas, sino proseguimos 3 minutos más pero sin revolver.","Luego apagamos el fuego y colamos la preparación para preparan una reducción.","Luego incorporamos el caldo (1/2 cubito) la cerveza y si tenemos el azafrán aunque no es imprescindible. Dejamos hervir a fuego medio por 10 minutos.","Mientras vamos preparando los fideos en abundante agua con un puñado de sal. En mi caso fueron necesarios 9 minutos.","En otra olla más grande derretimos la manteca. Luego agregamos el diente de ajo restante junto con la cebolla y el ají morrón.","Cuando todo este reblandecido y transparente, agregamos los camarones limpios.","Cuando toman color rosado, incorporamos el resto de los mariscos. Ahí nomas exprimimos 1/2 limón.","Luego agregamos la reducción, pimienta, sal y el jengibre. Revolvemos un poco e incorporamos los fideos al dente bien escurridos.","Antes que se seque la reducción, colocamos el perejil y mezclamos bien.","Por último servimos y disfrutamos de los aplausos y de nuestro plato. Buen provecho!!!!","Ah!!!...prohibido el queso rayado..eh?"]}]},{"nombre":"Cirrhilabrus Rubripinnis","descripcion":"El Cirrhilabrus rubripinnis habita en el Océano Indo-Pacifico, en las Filipinas, hasta los 30 metros de profundidad. ","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Cirrhilabrus-Rubripinnis-292.jpg","recetas":[{"nombre":"Arroz del pescador con agua de mar","ingredientes":["cualquier pescado en este caso fue corvina","arroz blanco","cebollas","ajos machacados","Cebolla de verdeo","Salsa de tomate casera picantosa, tipo mejicana","albahaca al gusto","Aceite vegetal, sal y pimienta","Agua de mar y 600 c.c. de caldo de pescado"],"preparacion":["Hacemos un sofrito de las cebollas, verdeo, ajies dulces y los ajos, salamos apenitas ya que despues agregaremos agua marina...  luego agregamos el arroz y sofreimos unos dos minutos y cubrimos con el agua marina y el caldo de pescado hasta cubrir el arroz, dejar hervir a fuego fuerte","Cuando el arroz este casi listo quitamos los leños y dejamos solo las brasas y  agregamos los guisantes y luego la salsa de tomate casera","Colocamos las ruedas de pescado, le agregamos un toque de sal colocamos la albahaca y tapamos de modo que se haga sudado...","Tapamos unos 10 minutos, retiramos de las brasas, recuerden q la olla de barro seguira caliente, si desean agregar aceite de oliva y listo a disfrutar amigos..."]}]},{"nombre":"Chelmon Rostratus","descripcion":"El Chelmon rostratus habita en el oeste del Océano Indico y el Pacífico Occidental, Mar de Andamán y las Islas Ryukyu, el sudeste de Asia a la gran Barrera de coral, en Indonesia y en los mares de Indochina. ","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Chelmon-Rostratus-292.jpg","recetas":[{"nombre":"Salmón a la mostaza y pimientos rellenos","ingredientes":["Lomitos de Salmón","aceite de Semilla de Uva","mostaza","agua","Sal de mar y pimienta negra en granos a gusto","Raíz de Jengibre rallado a gusto","Pimientos bien rojos grandes","arroz integral cocido","queso Cottage (o queso crema si lo prefieren)","Salmon rosado listo para usar o atun si no lo consiguen","Sal de mar, Pimienta y Perejil a gusto"],"preparacion":["Cortamos los pimientos en la punta estilo \"tapita\" y las conservamos para usarlas al final, les sacamos las semillitas y los sobrantes para que queden perfectos para rellenar. Los cubrimos de agua en una olla y los hervimos por unos 15 o 20 minutos para abrandarlos (no demasiado). Luego los dejamos enfriar con la abertura para abajo para que no les quede nada de agua.","Mientras tanto empezamos con el salmon: En una sarten mediana colocamos el aceite, la mostaza, el agua y mezclamos, En mi video receta utilice mostaza libre de gluten que ya tiene pimienta y jenjibre lo que hace la preparacion todavia mas sabrosa. Colocamos los lomitos de atun y condimentamos con Sal, Pimienta y rallamos un poco de raiz de jenjibre. Llevamos a fuego moderado unos 10 minutos de cada lado hasta que el salmon se vea color rosa claro.","Comenzamos con el relleno de los pimientos mezclado en un bowl el arroz cocido, el queso cottage y el salmon o atun. Condimentamos a gusto con sal, perejil y pimienta. Mezclamos bien como pisando la preparacion para que no se vean los grumos que caracterizan este tipo de queso (lo elegimos por ser mucho mas saludable que otros quesos crema industrializados) y rellenamos bien los pimientos hasta que rebalcen para que se vean bien y les ponemos sus respectivas\" tapitas\".","Servimos en cada plato dos lomos de salmon en su salsa de mostaza y el pimiento relleno como guarnicion. Sugerencia: Acompanar con pancitos sin levadura de oregano y jenjibre (pueden obtener la receta en MI COCINA NATURAL)"]},{"nombre":"Paella de mar","ingredientes":["arroz largo fino","cebollas medianas","morrón rojo","morrón verde","aceite de oliva","langostinos","cachetes de abadejo","calamarettis","pulpitos","colas de langostinos","mejillones pelados","mejillos enteros","almejas enteras","azafrán","pimentón ahumado dulce","pimentón picante","ají molido","caldito de azafrán","caldito de verduras o fumet (mejor)","pimienta","sal","tomate triturado o concase","arvejas","vino blanco"],"preparacion":["Lo primero ponemos una olla a calentar con agua y le agregamos el caldito de azafrán el azafrán y pimentón. Si tenemos fumet mejor","Cuando este hirviendo le agregamos los pulpitos y los sacamos a los 5 minutos y reservamos.","En una paellera grande le ponemos aceite de oliva y la cebolla cortada doble ciselado.","Le agregamos los morrones cortados en cubitos,sal, el caldito de verduras y un poco de pimentón.","Cuando esté bien dorado ponemos los cachetes de abadejo los sellamos y los reservamos.","Luego le agregamos vino para desglasar.","Cuando se haya evaporado el alcohol agregamos el arroz previamente lavado","Revolvemos hasta nacarar nos damos cuenta cuando esta bien brilloso como perlado.","Luego le agregamos el tomate.","Revolvemos y con un cucharón le vamos agregando el caldo que está hirviendo en la olla hasta tapar el arroz.","Le agregamos los cachetes de abadejo.","Y luego las arvejas.","Vamos agregando caldo a medida que necesite y agregamos las almejas que están crudas.","Probamos y rectificamos sal y condimentos.","Cuando el arroz este a punto agregamos todos los mariscos y los pulpitos que estaban reservados.","Decoramos con langostinos y tiritas muy finitas de morrón dos minutos tapamos","Apagamos el fuego.","Dejamos asentar 5 minutos","Servir","Procuramos que cada plato tenga todos los mariscos.","Y así quedó","Buenísimo"]},{"nombre":"Pasta frutos del mar LuisFy","ingredientes":["pasta larga, linguinni o vermicelli","almejas","camarones","mejillones","rape, puede ser mero o merluza","camarones","Cebolla pequeña","Tomates maduros","pimientos morrones","pimentón dulce","azafrán","ajo","Aceite de oliva","Sal","Para el caldo:","zanahoria","cebolla blanca mediana","perejil","laurel","Sal y pimienta"],"preparacion":["Preparar un caldo con las cabezas y las pieles de las gambas y las cigalas, la zanahoria, la cebolla, una ramita de perejil y 2 hojitas de laurel, sal y pimienta, 1 litro de agua. Cocer durante unos 40 minutos y reservar aparte.","En una sartén o paellera de tamaño grande, calentar un poco de aceite de oliva y rehogar la cebolla picada finamente en brunoise.","Pelar los tomates, retirar las semillas, cortar en daditos y añadirlos al sofrito, dejar reducir un poco y añadir la mitad de los pimentones cortados en juliana, espolvorear con el pimentón remover e incorporar las camarones pelados, el calamar picado en ruedas finas y el rape troceado, dejar cocer unos minutos.","Mientras tanto, freír los dientes de ajo enteros, picarlos en el mortero junto con las hebras de azafrán, diluir en un poco del caldo y verterlo en la sartén. Abrir las almejas y los mejillones al vapor. Reservar aparte.","Incorporar la pasta la sartén junto con el sofrito preparado. Remover bien y verter el caldo colado e hirviendo. Dejar cocer durante unos 12 minutos, aproximadamente.\nComprobar el punto de cocción de la pasta. Añadir a la sartén las camarones, sin concha, y los mejillones con una valva.  Hay quienes preparan la pasta aparte con solo con el caldo y luego simplemente mezclan el sofrito y los demás ingredientes.","Mezclar bien todos los ingredientes de forma homogénea de manera que quede decorativamente bien repartidos.","Dejar reposar durante 2 minutos y servir adornada con cebollín o perejil espolvoreado.  La puede acompañar con una salsa alioli, servida aparte y ruedas de limón."]}]},{"nombre":"Halichoeres Garnoti","descripcion":"El Halichoeres garnoti habita en las aguas tropicales de las costas Occidentales del Océano Atlántico, entre Bermudas y el sur de Florida (EEUU) hasta el sureste de Brasil.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Halichoeres-Garnoti-292.jpg","recetas":[{"nombre":"Paella de mar","ingredientes":["arroz largo fino","cebollas medianas","morrón rojo","morrón verde","aceite de oliva","langostinos","cachetes de abadejo","calamarettis","pulpitos","colas de langostinos","mejillones pelados","mejillos enteros","almejas enteras","azafrán","pimentón ahumado dulce","pimentón picante","ají molido","caldito de azafrán","caldito de verduras o fumet (mejor)","pimienta","sal","tomate triturado o concase","arvejas","vino blanco"],"preparacion":["Lo primero ponemos una olla a calentar con agua y le agregamos el caldito de azafrán el azafrán y pimentón. Si tenemos fumet mejor","Cuando este hirviendo le agregamos los pulpitos y los sacamos a los 5 minutos y reservamos.","En una paellera grande le ponemos aceite de oliva y la cebolla cortada doble ciselado.","Le agregamos los morrones cortados en cubitos,sal, el caldito de verduras y un poco de pimentón.","Cuando esté bien dorado ponemos los cachetes de abadejo los sellamos y los reservamos.","Luego le agregamos vino para desglasar.","Cuando se haya evaporado el alcohol agregamos el arroz previamente lavado","Revolvemos hasta nacarar nos damos cuenta cuando esta bien brilloso como perlado.","Luego le agregamos el tomate.","Revolvemos y con un cucharón le vamos agregando el caldo que está hirviendo en la olla hasta tapar el arroz.","Le agregamos los cachetes de abadejo.","Y luego las arvejas.","Vamos agregando caldo a medida que necesite y agregamos las almejas que están crudas.","Probamos y rectificamos sal y condimentos.","Cuando el arroz este a punto agregamos todos los mariscos y los pulpitos que estaban reservados.","Decoramos con langostinos y tiritas muy finitas de morrón dos minutos tapamos","Apagamos el fuego.","Dejamos asentar 5 minutos","Servir","Procuramos que cada plato tenga todos los mariscos.","Y así quedó","Buenísimo"]},{"nombre":"Pasta frutos del mar LuisFy","ingredientes":["pasta larga, linguinni o vermicelli","almejas","camarones","mejillones","rape, puede ser mero o merluza","camarones","Cebolla pequeña","Tomates maduros","pimientos morrones","pimentón dulce","azafrán","ajo","Aceite de oliva","Sal","Para el caldo:","zanahoria","cebolla blanca mediana","perejil","laurel","Sal y pimienta"],"preparacion":["Preparar un caldo con las cabezas y las pieles de las gambas y las cigalas, la zanahoria, la cebolla, una ramita de perejil y 2 hojitas de laurel, sal y pimienta, 1 litro de agua. Cocer durante unos 40 minutos y reservar aparte.","En una sartén o paellera de tamaño grande, calentar un poco de aceite de oliva y rehogar la cebolla picada finamente en brunoise.","Pelar los tomates, retirar las semillas, cortar en daditos y añadirlos al sofrito, dejar reducir un poco y añadir la mitad de los pimentones cortados en juliana, espolvorear con el pimentón remover e incorporar las camarones pelados, el calamar picado en ruedas finas y el rape troceado, dejar cocer unos minutos.","Mientras tanto, freír los dientes de ajo enteros, picarlos en el mortero junto con las hebras de azafrán, diluir en un poco del caldo y verterlo en la sartén. Abrir las almejas y los mejillones al vapor. Reservar aparte.","Incorporar la pasta la sartén junto con el sofrito preparado. Remover bien y verter el caldo colado e hirviendo. Dejar cocer durante unos 12 minutos, aproximadamente.\nComprobar el punto de cocción de la pasta. Añadir a la sartén las camarones, sin concha, y los mejillones con una valva.  Hay quienes preparan la pasta aparte con solo con el caldo y luego simplemente mezclan el sofrito y los demás ingredientes.","Mezclar bien todos los ingredientes de forma homogénea de manera que quede decorativamente bien repartidos.","Dejar reposar durante 2 minutos y servir adornada con cebollín o perejil espolvoreado.  La puede acompañar con una salsa alioli, servida aparte y ruedas de limón."]},{"nombre":"Arroz del pescador con agua de mar","ingredientes":["cualquier pescado en este caso fue corvina","arroz blanco","cebollas","ajos machacados","Cebolla de verdeo","Salsa de tomate casera picantosa, tipo mejicana","albahaca al gusto","Aceite vegetal, sal y pimienta","Agua de mar y 600 c.c. de caldo de pescado"],"preparacion":["Hacemos un sofrito de las cebollas, verdeo, ajies dulces y los ajos, salamos apenitas ya que despues agregaremos agua marina...  luego agregamos el arroz y sofreimos unos dos minutos y cubrimos con el agua marina y el caldo de pescado hasta cubrir el arroz, dejar hervir a fuego fuerte","Cuando el arroz este casi listo quitamos los leños y dejamos solo las brasas y  agregamos los guisantes y luego la salsa de tomate casera","Colocamos las ruedas de pescado, le agregamos un toque de sal colocamos la albahaca y tapamos de modo que se haga sudado...","Tapamos unos 10 minutos, retiramos de las brasas, recuerden q la olla de barro seguira caliente, si desean agregar aceite de oliva y listo a disfrutar amigos..."]}]},{"nombre":"Chaetodon Auriga","descripcion":"El Chaetodon auriga habita en todo el Océano Indo-Pacífico, desde el Mar Rojo y la costa este de África hasta Hawái.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Chaetodon-Auriga-292.jpg","recetas":[{"nombre":"Spaguetis y frutos de mar","ingredientes":["pulpo","kani kama ahumado","camarones o langostinos","cebolla","vino tinto(malbec)","paq.espaguetis"],"preparacion":["En agua hirviendo con sal sumergimos al pulpo 3 minutos y lo sacamos.","En otra olla agregamos oliva, cebollita, camarones, kani kama, ajito y blanqueamos luego que que estén trasparentes. Luego mixeamos y agregamos 1 copas de vino tinto","Cortamos el pulpito agregamos a la salsa por 10 min más 2 cucharadas de manteca y recriifcamos sabor","Armar presentación y a comer riquísimo."]},{"nombre":"Pescado al limón","ingredientes":["bowl lleno de espinacas frescas","agua","Filets de Tilapia (alto en proteina) o cualquier otro pescado sin espinas","Sal de mar y pimienta a gusto","El jugo de 1 limon","Ajo fileteado y cebollitas de verdeo a gusto (yo utilice 3 dientes de ajo y tres cebollas de verdeo)","Para la decoracion: Romero fresco y rodajas de limon verde y amarillo en lo posible"],"preparacion":["Si no vamos a utilizar las espinacas que vienen listas para usar como lo hice yo, lavar bien las espinacas comunes frescas y cortarlas chiquitas, cantidad necesaria como para llenar un bowl para ensalada. Colocarlas a modo de \"colchon\" para el pescado en una sarten u olla con tapa. No importa si no queda mucho lugar para lo demas ya que se reducira notablemente.","Volcar el agua sobre las espinacas y colocar los filets uno por uno sin encimarlos (si son cuatro comensales, usaremos 7 u 8 filets), salpimentar a gusto. Volcar el jugo de limon, colocar los ajos y las cebollitas sobre la preparacion.","Tapamos la sarten o la olla y llevamos a fuego moderado hasta que comience a hervir. Luego lo bajamos a minimo por 20 minutos aproximadamente sin necesidad de dar vuelta los filets ya que se estan cocinando de manera envolvente con el vapor.","Servimos y decoramos con mucha creatividad con el Romero y las rodajas de limon."]}]},{"nombre":"Coris Formosa","descripcion":"El Coris Formosa habita en el Océano Indico, desde el sur del Mar rojo hasta KwaZulu-Natal en Sudáfrica y Sri Lanka.","tipo":"Mar","estado":"Normal","url":"https://acuarioadictos.com/wp-content/upps/strikingr/images/Coris-Formosa-292.jpg","recetas":[{"nombre":"Bucatini y frutos de mar","ingredientes":["fideos Bucatini","almejas peladas","mejillones pelados","camarones pelados","aji morrón verde","cebolla de verdeo","cerveza","caldo de pescado o verdura","ajo","perejil picado","manteca","azafrán","limón","aceite de oliva","pimienta blanca y sal"],"preparacion":["En primer lugar vamos cortando y reservando la cebolla de verdeo y los ajíes. Estos los cortamos en tiritas finas.","En una olla con tapa y a fuego mediano, colocamos un poco de aceite de oliva para sofreír 2 dientes de ajos prensados.","Luego incorporamos los mejillones y las almejas. En mi caso estaban congelados lo que aportó liquido a la preparación. Revolvemos bien y tapamos.","Al cabo de 5-6 minutos destapamos la olla y vemos que ya los mariscos cedieron agua. Controlamos que las almejas estén blandas, sino proseguimos 3 minutos más pero sin revolver.","Luego apagamos el fuego y colamos la preparación para preparan una reducción.","Luego incorporamos el caldo (1/2 cubito) la cerveza y si tenemos el azafrán aunque no es imprescindible. Dejamos hervir a fuego medio por 10 minutos.","Mientras vamos preparando los fideos en abundante agua con un puñado de sal. En mi caso fueron necesarios 9 minutos.","En otra olla más grande derretimos la manteca. Luego agregamos el diente de ajo restante junto con la cebolla y el ají morrón.","Cuando todo este reblandecido y transparente, agregamos los camarones limpios.","Cuando toman color rosado, incorporamos el resto de los mariscos. Ahí nomas exprimimos 1/2 limón.","Luego agregamos la reducción, pimienta, sal y el jengibre. Revolvemos un poco e incorporamos los fideos al dente bien escurridos.","Antes que se seque la reducción, colocamos el perejil y mezclamos bien.","Por último servimos y disfrutamos de los aplausos y de nuestro plato. Buen provecho!!!!","Ah!!!...prohibido el queso rayado..eh?"]}]}]